彼の/あの
何時か/いつか
点数/てんすう
来年/らいねん
直ぐに/すぐに
四/よん
時/とき
携帯/けいたい
少し/すこし
もう
一つ/ひとつ
下さる/くださる
御/お
金/かね
返事/へんじ
何か/なにか
お代わり/おかわり
薔薇/ばら
偶に/たまに
サイン
目/め
Ｙシャツ/ワイシャツ
手袋/てぶくろ
女の人/おんなのひと
点ける/つける
廊下/ろうか
な
十二時/じゅうにじ
今日は/こんにちは
風邪/かぜ
数日/すうじつ
治る/なおる
年間/ねんかん
卒業する/そつぎょうする
後/あと
一/いち
授業/じゅぎょう
今月/こんげつ
夏休み/なつやすみ
二時間/にじかん
東京/とうきょう
ヶ月/かげつ
冊/さつ
ニュース
ペンキ
描く/かく
迄/まで
紙/かみ
風呂/ふろ
玩具/おもちゃ
パック
プラスチック
トレー
折り紙/おりがみ
鶴/つる
ジャム
に
上がる/あがる
此の/この
春/はる
咲く/さく
何時も/いつも
良く/よく
午後/ごご
いいえ
未だ/まだ
バス
ラジオ
地下鉄/ちかてつ
ロック
返す/かえす
九/きゅう
コート
再来年/さらいねん
スリッパ
建物/たてもの
如何して/どうして
庭/にわ
昼ご飯/ひるごはん
毎月/まいつき
米/メートル
私/わたくし
年/とし
カード
務める/つとめる
五時/ごじ
ね
新/しん
小さな/ちいさな
声/こえ
から
電話/でんわ
テニス
昨日/きのう
迚も/とても
疲れる/つかれる
忘れる/わすれる
朝ご飯/あさごはん
今朝/けさ
方/かた
去年/きょねん
９日/ここのか
然し/しかし
生徒/せいと
頼む/たのむ
どうも
脱ぐ/ぬぐ
広い/ひろい
毎週/まいしゅう
物/もの
渡す/わたす
無くす/なくす
家庭/かてい
出かける/でかける
八時/はちじ
へ
体育館/たいいくかん
十一時/じゅういちじ
戻る/もどる
お八つ/おやつ
もっと
成績/せいせき
入れる/いれる
掃除/そうじ
電気/でんき
掛ける/かける
出る/でる
成る/なる
後で/あとで
布哇/ハワイ
泣く/なく
一寸/ちょっと
聴く/きく
調べる/しらべる
言葉/ことば
意味/いみ
セーター
速い/はやい
隣/となり
中に/じゅうに
試合/しあい
コンビニ
中/じゅう
世界/せかい
一日/いちにち
一年中/いちねんじゅう
中/ちゅう
押す/おす
女/おんな
道/みち
美術館/びじゅつかん
ゆっくり
済みません/すみません
醤油/しょうゆ
窓/まど
一緒に/いっしょに
５日/いつか
エレベーター
角/かど
切る/きる
九つ/ここのつ
七/しち
背広/せびろ
卵/たまご
十/とお
登る/のぼる
フィルム
毎年/まいとし
門/もん
空く/あく
何故/なぜ
九/く
友/とも
九時/くじ
も
日本料理/にほんりょうり
と思う/とおもう
席/せき
二つ/ふたつ
バイト
止める/やめる
歯/は
はい
早い/はやい
スープ
御免/ごめん
桜/さくら
選ぶ/えらぶ
カレンダー
セール
ギター
仕事をする/しごとをする
足/あし
痛い/いたい
誰も/だれも
葉書/はがき
封筒/ふうとう
毎晩/まいばん
八百屋/やおや
アルバイト
開く/ひらく
曇り/くもり
七時/しちじ
や
乃/の
来月/らいげつ
２０歳/はたち
西班牙/スペイン
病気/びょうき
此れから/これから
凄く/すごく
高校生/こうこうせい
運動/うんどう
体/からだ
赤/あか
布団/ふとん
チャンネル
涼しい/すずしい
冷蔵庫/れいぞうこ
笑顔/えがお
幸せ/しあわせ
次/つぎ
トヨタ
プレゼント
紅茶/こうちゃ
何方/どっち
遠い/とおい
かな
ビル
黒/くろ
温い/ぬるい
六時/ろくじ
よ
何の/どの
お祖父さん/おじいさん
誰にも/だれにも
呉れる/くれる
如何/どう
何処にも/どこにも
何も/なにも
平仮名/ひらがな
君/くん
許り/ばっかり
彼方/あちら
五つ/いつつ
大勢/おおぜい
花瓶/かびん
口/くち
答える/こたえる
自動車/じどうしゃ
〇/ゼロ
段々/だんだん
１０日/とおか
バター
フォーク
不味い/まずい
易しい/やさしい
如何/いかが
緑/みどり
交差点/こうさてん
バイオリン
後ろ/うしろ
わ
煩い/うるさい
渡る/わたる
橋/はし
空/そら
飛ぶ/とぶ
降りる/おりる
散歩道/さんぽみち
横切る/よこぎる
達/たち
道路/どうろ
歩道/ほどう
飼う/かう
濠太剌利/オーストラリア
何方/どちら
ドライブ
時計/とけい
夏/なつ
たこ焼き/たこやき
お好み焼き/おこのみやき
沖縄/おきなわ
夢/ゆめ
燐寸/マッチ
八つ/やっつ
一杯/いっぱい
弱い/よわい
差す/さす
履く/はく
が
を
と
ご飯/ごはん
散歩する/さんぽする
来週/らいしゅう
一緒/いっしょ
祖母/そぼ
大好き/だいすき
冬休み/ふゆやすみ
ストーブ
何処か/どこか
厚い/あつい
今/いま
奥さん/おくさん
借りる/かりる
曇る/くもる
死ぬ/しぬ
千/せん
茶色/ちゃいろ
所/ところ
八/はち
二人/ふたり
丸い/まるい
夕方/ゆうがた
田舎/いなか
飴/あめ
白/しろ
箸/はし
赤ちゃん/あかちゃん
粁/キロメートル
で
子供/こども
アニメ
なあ
けど
自分/じぶん
晴れる/はれる
かなあ
仏蘭西/フランス
です
凄い/すごい
出来る/できる
又/また
咖哩/カレー
カップ
汚い/きたない
夕飯/ゆうはん
結構/けっこう
上着/うわぎ
短い/みじかい
嫌/いや
大事/だいじ
困る/こまる
二/に
伯母さん/おばさん
此方/こっち
並ぶ/ならぶ
村/むら
池/いけ
ナイフ
危ない/あぶない
明後日/あさって
本当/ほんとう
遅い/おそい
シャワー
浴びる/あびる
一番/いちばん
お風呂/おふろ
古い/ふるい
より
方/ほう
青/あお
人気がある/にんきがある
箱/はこ
貴方/あなた
薄い/うすい
男/おとこ
川/かわ
瓦/グラム
今週/こんしゅう
字引/じびき
洗濯/せんたく
丁度/ちょうど
何方/どなた
２０日/はつか
２日/ふつか
万年筆/まんねんひつ
８日/ようか
多い/おおい
有り難う/ありがとう
少ない/すくない
パスポート
外国人/がいこくじん
バスケット
ゆっくりと
子供たち/こどもたち
丈/だけ
頃/ころ
漢字/かんじ
切手/きって
鼻/はな
以外/いがい
レモン
開く/あく
何時でも/いつでも
一回/いっかい
一度/いちど
枚/まい
一人/ひとり
言う/いう
閉まる/しまる
全部/ぜんぶ
１日/ついたち
止まる/とまる
半/はん
太い/ふとい
磨く/みがく
洋服/ようふく
鏡/かがみ
有る/ある
相撲/すもう
貼る/はる
曲がる/まがる
マグカップ
背/せ
夜ご飯/よるごはん
等/など
黄色/きいろ
神戸/こうべ
韓国/かんこく
熱/ねつ
咳/せき
趣味/しゅみ
傘/かさ
ハンカチ
中国語/ちゅうごくご
休みの日/やすみのひ
牛肉/ぎゅうにく
化学/かがく
靴/くつ
大阪/おおさか
然うして/そうして
詰らない/つまらない
何れ/どれ
番号/ばんごう
下手/へた
右/みぎ
横/よこ
彼/かれ
石鹸/せっけん
晴れ/はれ
瓩/キログラム
メール
か
近く/ちかく
向こう/むこう
屋/や
鳴く/なく
真っ直ぐ/まっすぐ
もう一度/もういちど
此方/こちら
違う/ちがう
皆様/みなさま
方/がた
本日/ほんじつ
集まり/あつまり
頂く/いただく
どうも有難うございます/どうもありがとうございます
先生方/せんせいがた
お世話になる/おせわになる
あなた方/あなたがた
用意する/よういする
奥様/おくさま
一斉に/いっせいに
御/ご
婦人/ふじん
こちらへ
お掛け下さい/おかけください
過ごす/すごす
一年間/いちねんかん
先/さき
ずっと
お客様/おきゃくさま
方々/かたがた
先輩/せんぱい
お世話になりました/おせわになりました
其方/そちら
挨拶する/あいさつする
レシピ
壊れる/こわれる
乾かす/かわかす
アルバム
夕ご飯/ゆうごはん
秋/あき
アパート
生まれる/うまれる
一昨日/おととい
黄色い/きいろい
黒い/くろい
こんな
じゃあ
而して/そして
テープ
七つ/ななつ
半分/はんぶん
辺/へん
３日/みっか
４日/よっか
決める/きめる
幾つ/いくつ
其方/そっち
文/ぶん
大/おお
鶏肉/とりにく
は
家/いえ
文法/ぶんぽう
答え/こたえ
直ぐ/すぐ
大学生/だいがくせい
晩/ばん
映画館/えいがかん
掛かる/かかる
風/かぜ
仙台/せんだい
先月/せんげつ
変わる/かわる
出て来る/でてくる
年/ねん
十/じゅう
其の/その
テープレコーダー
何/なに
東/ひがし
ポケット
三つ/みっつ
四つ/よっつ
着物/きもの
幾ら/いくら
側/そば
文章/ぶんしょう
始め/はじめ
お手洗い/おてあらい
倶楽部/クラブ
色々/いろいろ
話をする/はなしをする
出口/でぐち
乍ら/ながら
チケット
お勧め/おすすめ
引く/ひく
付ける/つける
時々/ときどき
肉/にく
消える/きえる
結婚/けっこん
今晩/こんばん
丈夫/じょうぶ
其れから/それから
では
何/なん
低い/ひくい
細い/ほそい
南/みなみ
留学生/りゅうがくせい
教会/きょうかい
家/うち
縦/たて
他/ほか
初め/はじめ
三人/さんにん
お願いします/おねがいします
と言う/という
島/しま
知っている/しっている
山田/やまだ
チワワ
コーギー
八幡宮/はちまんぐう
田中さん/たなかさん
御田/おでん
チーズ
一昨年/おととし
北/きた
玄関/げんかん
さあ
食堂/しょくどう
それでは
デパート
７日/なのか
左/ひだり
釦/ボタン
耳/みみ
零/れい
警官/けいかん
伯父さん/おじさん
多分/たぶん
ポスト
コピーする
四月/しがつ
お邪魔します/おじゃまします
観光/かんこう
吹く/ふく
午前/ごぜん
予定/よてい
運動する/うんどうする
中国/ちゅうごく
初めて/はじめて
彼女/かのじょ
スキー
新幹線/しんかんせん
大人/おとな
喫茶店/きっさてん
五/ご
作文/さくぶん
水曜日/すいようび
大切/たいせつ
でも
並べる/ならべる
一月/ひとつき
本棚/ほんだな
６日/むいか
レコード
財布/さいふ
お早う/おはよう
茶碗/ちゃわん
夕べ/ゆうべ
ぜ
七月/しちがつ
ご馳走様/ごちそうさま
でしょう
勝つ/かつ
鼠/ねずみ
貰う/もらう
でしょうか
煙草/タバコ
トイレ
頭/あたま
何時/いつ
ええ
同じ/おなじ
切符/きっぷ
交番/こうばん
砂糖/さとう
洋袴/ズボン
立つ/たつ
戸/と
西/にし
百/ひゃく
毎朝/まいあさ
六つ/むっつ
六/ろく
社長/しゃちょう
お巡りさん/おまわりさん
月/つき
立派/りっぱ
ぞ
十二月/じゅうにがつ
ご免ください/ごめんください
雨/あめ
要る/いる
円/えん
回/かい
火曜日/かようび
ぐらい
個/こ
御飯/ごはん
三/さん
時間/じかん
質問/しつもん
宿題/しゅくだい
知る/しる
先週/せんしゅう
地図/ちず
どうぞ
匹/ひき
豚肉/ぶたにく
降る/ふる
分/ふん
万/まん
雪/ゆき
分かる/わかる
怒る/おこる
思う/おもう
彼方/あっち
余り/あまり
センチ
頁/ページ
別に/べつに
歳/さい
林檎/りんご
ので
独逸/ドイツ
語/ご
くらい
会議/かいぎ
週末/しゅうまつ
焼く/やく
って
払う/はらう
運ぶ/はこぶ
詳しく/くわしく
説明/せつめい
ご主人/ごしゅじん
迎える/むかえる
何時まで/いつまで
僕/ぼく
汚れる/よごれる
淹れる/いれる
連れて行く/つれていく
今度/こんど
ご馳走/ごちそう
代わり/かわり
ランチ
奢る/おごる
似合う/にあう
マフラー
編む/あむ
みたい
連絡/れんらく
つもりだ
引っ越し/ひっこし
機嫌/きげん
に因って/によって
イベント
振り/ぶり
約束/やくそく
部長/ぶちょう
綺麗/きれい
経済/けいざい
程/ほど
だ
夕食/ゆうしょく
お菜/おかず
市長/しちょう
いらっしゃる
作家/さっか
弁護士/べんごし
デザイナー
作品/さくひん
人気/にんき
医師/いし
お休み/おやすみ
らしい
太郎/たろう
楽しむ/たのしむ
故郷/ふるさと
北海道/ほっかいどう
育てる/そだてる
何でも/なんでも
続ける/つづける
チーム
引っ越す/ひっこす
店長/てんちょう
間違う/まちがう
大山/おおやま
ちゃん
この間/このあいだ
上手い/うまい
準備/じゅんび
矢っ張り/やっぱり
緊張/きんちょう
後/ご
留学する/りゅうがくする
何で/なんで
そんな
辞める/やめる
理由/りゆう
はっきり
そんなに
妻/つま
具合/ぐあい
参加/さんか
紹介/しょうかい
必ず/かならず
頂ける/いただける
自然/しぜん
豊か/ゆたか
新鮮/しんせん
味/あじ
以内/いない
運転手/うんてんしゅ
贈り物/おくりもの
海岸/かいがん
厳しい/きびしい
講義/こうぎ
習慣/しゅうかん
其れに/それに
釣る/つる
引き出し/ひきだし
両方/りょうほう
市民/しみん
怒る/いかる
地震/じしん
所為/せい
遅れる/おくれる
んです
富士山/ふじさん
見える/みえる
近所/きんじょ
失敗/しっぱい
悩む/なやむ
描く/えがく
運転/うんてん
様になる/ようになる
足りる/たりる
マリー
日本茶/にほんちゃ
何とか/なんとか
会場/かいじょう
飲食/いんしょく
ピザ
テキスト
進む/すすむ
屹度/きっと
誰でも/だれでも
周り/まわり
商品/しょうひん
ネット
ヶ国語/かこくご
学ぶ/まなぶ
黙る/だまる
書類/しょるい
探す/さがす
顔/かお
分/ぶん
間に合う/まにあう
何処でも/どこでも
文句/もんく
そろそろ
残す/のこす
健康/けんこう
考える/かんがえる
意見/いけん
成るべく/なるべく
助ける/たすける
明日/あす
ちゃんと
レポート
発音/はつおん
斯う/こう
絶対に/ぜったいに
遅刻する/ちこくする
サンダル
俺/おれ
無視/むし
騒ぐ/さわぐ
喋る/しゃべる
無理をする/むりをする
倒れる/たおれる
何時までも/いつまでも
急に/きゅうに
だろ
酷い/ひどい
放っとく/ほっとく
可哀想/かわいそう
欧羅巴/ヨーロッパ
バスケ
部/ぶ
桃/もも
限り限り/ぎりぎり
お兄ちゃん/おにいちゃん
の方が/のほうが
久しぶり/ひさしぶり
集まる/あつまる
世界中/せかいじゅう
に就いて/について
注意する/ちゅういする
辺り/あたり
褒める/ほめる
知らない人/しらないひと
話しかける/はなしかける
何語/なにご
ルール
数/すう
利用/りよう
像/ぞう
皿/さら
主/おも
様です/ようです
畑/はたけ
多く/おおく
連れる/つれる
苛める/いじめる
意地悪/いじわる
喧嘩/けんか
傷/きず
泥棒/どろぼう
信じる/しんじる
盗む/ぬすむ
親/おや
叱る/しかる
悪戯/いたずら
落とす/おとす
汚す/よごす
気に入る/きにいる
零す/こぼす
仕舞う/しまう
恥ずかしい/はずかしい
殆ど/ほとんど
全て/すべて
デザート
壊す/こわす
噛む/かむ
校長/こうちょう
佐藤/さとう
泊まる/とまる
様/さま
迷う/まよう
翻訳/ほんやく
片付ける/かたづける
留学/りゅうがく
帰って来る/かえってくる
割る/わる
遅く/おそく
発表/はっぴょう
何て/なんて
最低/さいてい
小学校/しょうがっこう
時代/じだい
思い出す/おもいだす
皆/みな
あんな
間/あいだ
狡い/ずるい
定規/じょうぎ
安心/あんしん
私/あたし
通る/とおる
させる
どうやって
守る/まもる
許り/ばかり
演奏/えんそう
研究/けんきゅう
内容/ないよう
客/きゃく
文化/ぶんか
経験/けいけん
ダイエット
直す/なおす
山葵/わさび
行う/おこなう
会話/かいわ
決まる/きまる
工業/こうぎょう
住所/じゅうしょ
それ程/それほど
適当/てきとう
飛行場/ひこうじょう
旅館/りょかん
スーツ
御座います/ございます
台/だい
苺/いちご
種類/しゅるい
宜しい/よろしい
御座る/ござる
気にする/きにする
東京タワー/とうきょうタワー
休憩/きゅうけい
ステーキ
以上/いじょう
で御座います/でございます
最後/さいご
ワンピース
山本さん/やまもとさん
品物/しなもの
で御座る/でござる
ソース
召し上がる/めしあがる
仰る/おっしゃる
ご覧になる/ごらんになる
感想/かんそう
為さる/なさる
奥/おく
結果/けっか
報告/ほうこく
出身/しゅっしん
伝える/つたえる
気をつける/きをつける
今夜/こんや
気分/きぶん
楽しみ/たのしみ
居る/おる
お待ちする/おまちする
届ける/とどける
最高/さいこう
シェフ
断る/ことわる
歴史/れきし
尋ねる/たずねる
のです
到着/とうちゃく
用意/ようい
食事/しょくじ
是非/ぜひ
招待する/しょうたいする
案内する/あんないする
協力/きょうりょく
感謝/かんしゃ
致す/いたす
其れで/それで
仲間/なかま
背が低い/せがひくい
シュークリーム
電気代/でんきだい
エベレスト
苦い/にがい
ドラマ
バイク
暮らす/くらす
味噌ラーメン/みそラーメン
カフェ
詳しい/くわしい
みたいだ
普通/ふつう
全然/ぜんぜん
集中/しゅうちゅう
過ぎる/すぎる
経つ/たつ
遊び/あそび
練習/れんしゅう
転ぶ/ころぶ
音/おと
下げる/さげる
一人で/ひとりで
様だ/ようだ
数学/すうがく
四国/しこく
九州/きゅうしゅう
泰/タイ
ベトナム
賢い/かしこい
重要/じゅうよう
担々麺/タンタンめん
予約/よやく
温まる/あたたまる
湖/みずうみ
釣り/つり
場/じょう
友人/ゆうじん
海外/かいがい
月/がつ
警察/けいさつ
お医者さん/おいしゃさん
故障/こしょう
迎えに来る/むかえにくる
入院する/にゅういんする
どの位/どのくらい
準備する/じゅんびする
し
鍋/なべ
増える/ふえる
性格/せいかく
すっかり
最近/さいきん
痩せる/やせる
少しずつ/すこしずつ
慣れる/なれる
遠く/とおく
植える/うえる
続く/つづく
頑張る/がんばる
昔/むかし
硬い/かたい
無くなる/なくなる
人口/じんこう
印度/インド
生活/せいかつ
積もり/つもり
どんどん
事/こと
有難うございました/ありがとうございました
迄に/までに
締める/しめる
安全/あんぜん
受付/うけつけ
エスカレーター
科学/かがく
君/きみ
高校/こうこう
柔道/じゅうどう
寺/てら
留守/るす
掏摸/すり
お金持ち/おかねもち
怪我/けが
心/こころ
リラックス
餅/もち
太る/ふとる
冷房/れいぼう
入院/にゅういん
大分/だいぶ
加奈陀/カナダ
確認/かくにん
毎に/ごとに
チェック
間違える/まちがえる
チャイム
鳴る/なる
分ける/わける
孫/まご
大抵/たいてい
お祭り/おまつり
如何しても/どうしても
集める/あつめる
年齢/ねんれい
退院する/たいいんする
外国語/がいこくご
自由/じゆう
用/よう
速く/はやく
用事/ようじ
アーティスト
クリア
米/こめ
十分/じゅうぶん
点/てん
昼休み/ひるやすみ
沸かす/わかす
付く/つく
方がいい/ほうがいい
相談する/そうだんする
眺める/ながめる
支える/ささえる
願う/ねがう
混む/こむ
何れでも/どれでも
関係/かんけい
少年/しょうねん
嵐/あらし
通う/かよう
苦手/にがて
筈/はず
為/ため
辛い/つらい
だから
気持ち/きもち
助かる/たすかる
ストレッチ
散歩/さんぽ
お帰りなさい/おかえりなさい
一生懸命/いっしょうけんめい
思い出/おもいで
しか
扇風機/せんぷうき
唐揚げ/からあげ
なんか
こう言う/こういう
デザイン
コーラ
絶対/ぜったい
タオル
歯ブラシ/はブラシ
棚/たな
必要/ひつよう
倍/ばい
回る/まわる
週間/しゅうかん
別れる/わかれる
生産する/せいさんする
知らせる/しらせる
事故/じこ
拘り/こだわり
辞典/じてん
先/さっき
将来/しょうらい
丁寧/ていねい
原因/げんいん
法律/ほうりつ
年下/としした
上では/うえでは
障害/しょうがい
全く/まったく
立場/たちば
変/へん
常識/じょうしき
あり得ない/ありえない
スケジュール
リハーサル
入学する/にゅうがくする
台風/たいふう
為に/ために
キャンセル
渋滞/じゅうたい
生きる/いきる
様な/ような
者/もの
単語/たんご
あっ
活動/かつどう
高等学校/こうとうがっこう
タイプ
店員/てんいん
深い/ふかい
沸く/わく
どうぞ宜しく/どうぞよろしく
遠慮する/えんりょする
拝見する/はいけんする
眠る/ねむる
仲良し/なかよし
変える/かえる
動く/うごく
頭痛/ずつう
揺れる/ゆれる
交通/こうつう
温度/おんど
癌/がん
亡くなる/なくなる
急行/きゅうこう
食料品/しょくりょうひん
確か/たしか
天気予報/てんきよほう
複雑/ふくざつ
訳/わけ
床屋/とこや
会議室/かいぎしつ
役に立つ/やくにたつ
なのに
寝坊/ねぼう
だけど
伊太利/イタリア
人/じん
あっという間に/あっというまに
枝/えだ
押入れ/おしいれ
ガソリン
教育/きょういく
工場/こうじょう
女性/じょせい
足す/たす
電灯/でんとう
復習/ふくしゅう
割合/わりあい
無い/ない
お婆ちゃん/おばあちゃん
はずだ
届く/とどく
デート
喧嘩する/けんかする
はずが無い/はずがない
人間/にんげん
負ける/まける
嘘をつく/うそをつく
間違い/まちがい
こんなに
値段/ねだん
講堂/こうどう
正しい/ただしい
電報/でんぽう
葡萄/ぶどう
浅い/あさい
オレンジ
ピクニック
教師/きょうし
課長/かちょう
悪口/わるぐち
可笑しい/おかしい
打つ/うつ
踊り/おどり
ガソリンスタンド
競争/きょうそう
公務員/こうむいん
親切/しんせつ
畳/たたみ
展覧会/てんらんかい
アナウンサー
なる程/なるほど
スクリーン
だろう
度/ど
可也/かなり
許す/ゆるす
上手く/うまく
かも知れない/かもしれない
かも知れません/かもしれません
かも
噂/うわさ
誘う/さそう
危険/きけん
国際/こくさい
新聞社/しんぶんしゃ
立てる/たてる
到頭/とうとう
舟/ふね
阿弗利加/アフリカ
林/はやし
ＦＡＸ/ファックス
美容院/びよういん
火事/かじ
大嫌い/だいきらい
漸と/やっと
以下/いか
写す/うつす
お出でになる/おいでになる
驚く/おどろく
空港/くうこう
小鳥/ことり
水道/すいどう
建てる/たてる
特に/とくに
不便/ふべん
いえ
ハンドバッグ
レジ
合う/あう
近づく/ちかづく
別/べつ
ガム
固い/かたい
石/いし
様に/ように
珍しい/めずらしい
行けません/いけません
壁/かべ
草/くさ
この頃/このごろ
スーツケース
例えば/たとえば
途中/とちゅう
踏む/ふむ
頂きます/いただきます
光/ひかり
ワープロ
中学生/ちゅうがくせい
以前/いぜん
猪/いのしし
土地/とち
言い伝え/いいつたえ
世の中/よのなか
似る/にる
森/もり
幽霊/ゆうれい
河童/かっぱ
大/だい
細かい/こまかい
すっと
特急/とっきゅう
髭/ひげ
引き出す/ひきだす
得意/とくい
起こす/おこす
若し/もし
興味がある/きょうみがある
出会う/であう
実家/じっか
貯める/ためる
謝る/あやまる
給料/きゅうりょう
向かう/むかう
飾る/かざる
出発する/しゅっぱつする
折角/せっかく
歯医者/はいしゃ
汗/あせ
濡れる/ぬれる
着替える/きがえる
みる
泳ぎ方/およぎかた
混ぜる/まぜる
紫/むらさき
大体/だいたい
不足/ふそく
機会/きかい
なぁ
疲れ/つかれ
取れる/とれる
うーん
髪/かみ
首/くび
込む/こむ
ステレオ
男性/だんせい
取り替える/とりかえる
文学/ぶんがく
又は/または
下がる/さがる
無理/むり
メモ
バナナ
光る/ひかる
離す/はなす
確り/しっかり
先ず/まず
きちんと
硝子/ガラス
雲/くも
砂/すな
暖房/だんぼう
行ってらっしゃい/いってらっしゃい
味噌/みそ
構いません/かまいません
構わない/かまわない
賛成/さんせい
構う/かまう
メイク
興味/きょうみ
この儘/このまま
育つ/そだつ
見つける/みつける
祈る/いのる
比べる/くらべる
隅/すみ
血/ち
ベル
いらっしゃい
お見舞い/おみまい
電話をかける/でんわをかける
教科書/きょうかしょ
御免なさい/ごめんなさい
饂飩/うどん
ですが
医学/いがく
移る/うつる
オートバイ
暮れる/くれる
盛ん/さかん
済む/すむ
些とも/ちっとも
投げる/なげる
お帰り/おかえり
止む/やむ
お嬢さん/おじょうさん
レッスン
先に/さきに
風邪をひく/かぜをひく
持っていく/もっていく
行けない/いけない
福岡/ふくおか
受ける/うける
道具/どうぐ
番組/ばんぐみ
落ちる/おちる
触る/さわる
面接/めんせつ
集中する/しゅうちゅうする
邪魔/じゃま
虐め/いじめ
忘れ物/わすれもの
戦争/せんそう
嘘/うそ
過ぎ/すぎ
小母さん/おばさん
神様/かみさま
大切に/たいせつに
一冊/いっさつ
ほら
叔母さん/おばさん
差し上げる/さしあげる
サンプル
餌/えさ
ボール
朝食/ちょうしょく
許可/きょか
一週間/いっしゅうかん
賞/しょう
逃げる/にげる
貿易/ぼうえき
折る/おる
ご存知/ごぞんじ
指導/しどう
もう少し/もうすこし
持ってくる/もってくる
にも
ブーケ
花束/はなたば
素晴らしい/すばらしい
御馳走する/ごちそうする
不思議/ふしぎ
やり方/やりかた
今回/こんかい
ブラシ
拾う/ひろう
貴重/きちょう
申し上げる/もうしあげる
説明する/せつめいする
間/かん
無料/むりょう
救急車/きゅうきゅうしゃ
喉/のど
診る/みる
考え/かんがえ
付き合う/つきあう
千円/せんえん
腕/うで
お陰/おかげ
表/おもて
気/き
寂しい/さびしい
すると
注意/ちゅうい
日記/にっき
見つかる/みつかる
瓦斯/ガス
様/よう
お宅/おたく
ライブ
スマートフォン
メアリ
頃/ごろ
残る/のこる
かどうか
祭り/まつり
何時/なんじ
だい
スピーチ
テーマ
どう言う/どういう
かい
運転する/うんてんする
人形/にんぎょう
港/みなと
宜しく/よろしく
降り出す/ふりだす
特別/とくべつ
事になる/ことになる
暫く/しばらく
最初/さいしょ
自己紹介/じこしょうかい
子猫/こねこ
仕舞った/しまった
小説/しょうせつ
折れる/おれる
聞こえる/きこえる
景色/けしき
残念/ざんねん
政治/せいじ
注射/ちゅうしゃ
塗る/ぬる
虫/むし
毛/け
アルコール
真ん中/まんなか
漸く/ようやく
母親/ははおや
お喋り/おしゃべり
落ち着く/おちつく
余る/あまる
不安/ふあん
ランドセル
ごみ箱/ごみばこ
止める/とめる
汽車/きしゃ
下宿/げしゅく
西洋/せいよう
駐車場/ちゅうしゃじょう
申す/もうす
消しゴム/けしゴム
ソフト
目標/もくひょう
努力/どりょく
様にする/ようにする
とか
週/しゅう
訪ねる/たずねる
早め/はやめ
内/うち
へえ
技術/ぎじゅつ
決して/けっして
下着/したぎ
地理/ちり
乗り換える/のりかえる
もう直ぐ/もうすぐ
だと
二階建て/にかいだて
急/きゅう
花火/はなび
山口/やまぐち
オンライン
昼寝/ひるね
裏/うら
億/おく
終わり/おわり
季節/きせつ
けれども
捕まえる/つかまえる
乗り物/のりもの
コンピューター
都/と
さ
拍手/はくしゅ
掃除する/そうじする
詩/し
味噌汁/みそしる
ロボット
動き/うごき
糊/のり
乾く/かわく
のに
穴/あな
研究室/けんきゅうしつ
事務所/じむしょ
背中/せなか
漬ける/つける
葉/は
焼ける/やける
坂/さか
パート
故障する/こしょうする
予習/よしゅう
嗚呼/ああ
家内/かない
じゃ
赤ん坊/あかんぼう
糸/いと
うん
屋上/おくじょう
カーテン
規則/きそく
見物/けんぶつ
社会/しゃかい
線/せん
都合/つごう
場合/ばあい
柔らかい/やわらかい
再来月/さらいげつ
参る/まいる
チェックする
難い/にくい
仕方/しかた
豆腐/とうふ
易い/やすい
メニュー
瓶/びん
割れる/われる
包丁/ほうちょう
滑る/すべる
鋏/はさみ
サンドイッチ
聞き取る/ききとる
怪我する/けがする
咥える/くわえる
フルート
湯/ゆ
再来週/さらいしゅう
山田さん/やまださん
売り場/うりば
感じる/かんじる
水泳/すいえい
力/ちから
既に/すでに
化粧/けしょう
合格する/ごうかくする
弁当箱/べんとうばこ
卵焼き/たまごやき
愛する/あいする
絹/きぬ
郊外/こうがい
包む/つつむ
花見/はなみ
指/ゆび
産業/さんぎょう
あ
栄養/えいよう
帰り/かえり
凍る/こおる
お客さん/おきゃくさん
空気/くうき
平和/へいわ
キーボード
非常に/ひじょうに
清水寺/きよみずでら
プロ
絵の具/えのぐ
落とし物/おとしもの
渋谷/しぶや
十年/じゅうねん
反対/はんたい
市/し
星/ほし
お祝い/おいわい
儘/まま
諦める/あきらめる
なので
他の/ほかの
中学校/ちゅうがっこう
画家/がか
看護師/かんごし
コーチ
形/かたち
青白い/あおじろい
キャプテン
現在/げんざい
夫/おっと
サラリーマン
冷える/ひえる
寄る/よる
お目出度う/おめでとう
そう
お土産/おみやげ
卒業/そつぎょう
入学/にゅうがく
指輪/ゆびわ
喜ぶ/よろこぶ
アクセサリー
温かい/あたたかい
祝い/いわい
ダイヤ
チャンス
ヒント
お正月/おしょうがつ
生活する/せいかつする
なら
アドバイス
キス
蟹/かに
幾つか/いくつか
年金/ねんきん
父の日/ちちのひ
宝物/たからもの
腕時計/うでどけい
お年玉/おとしだま
お礼/おれい
縫いぐるみ/ぬいぐるみ
お爺ちゃん/おじいちゃん
会う/あう
赤い/あかい
開ける/あける
上げる/あげる
朝/あさ
遊ぶ/あそぶ
暖かい/あたたかい
新しい/あたらしい
暑い/あつい
兄/あに
姉/あね
甘い/あまい
洗う/あらう
歩く/あるく
彼/あれ
いい
行く/いく
医者/いしゃ
忙しい/いそがしい
妹/いもうと
入口/いりぐち
色/いろ
上/うえ
歌/うた
歌う/うたう
海/うみ
売る/うる
絵/え
映画/えいが
英語/えいご
駅/えき
鉛筆/えんぴつ
美味しい/おいしい
大きい/おおきい
起きる/おきる
置く/おく
叔父/おじ
教える/おしえる
弟/おとうと
男の子/おとこのこ
叔母/おば
覚える/おぼえる
重い/おもい
泳ぐ/およぐ
音楽/おんがく
女の子/おんなのこ
階/かい
外国/がいこく
会社/かいしゃ
階段/かいだん
買う/かう
書く/かく
学生/がくせい
貸す/かす
家族/かぞく
片仮名/かたかな
学校/がっこう
鞄/かばん
カメラ
辛い/からい
軽い/かるい
側/がわ
可愛い/かわいい
木/き
聞く/きく
教室/きょうしつ
兄弟/きょうだい
嫌い/きらい
着る/きる
銀行/ぎんこう
金曜日/きんようび
薬/くすり
下さい/ください
果物/くだもの
靴下/くつした
国/くに
暗い/くらい
クラス
車/くるま
消す/けす
月曜日/げつようび
元気/げんき
此処/ここ
洋杯/コップ
今年/ことし
魚/さかな
雑誌/ざっし
寒い/さむい
さん
時/じ
塩/しお
仕事/しごと
辞書/じしょ
静か/しずか
下/した
自転車/じてんしゃ
閉める/しめる
写真/しゃしん
シャツ
上手/じょうず
白い/しろい
新聞/しんぶん
吸う/すう
好き/すき
ずつ
スプーン
スポーツ
住む/すむ
座る/すわる
狭い/せまい
先生/せんせい
其処/そこ
外/そと
其れ/それ
大学/だいがく
大丈夫/だいじょうぶ
台所/だいどころ
高い/たかい
タクシー
出す/だす
楽しい/たのしい
食べ物/たべもの
食べる/たべる
誕生日/たんじょうび
小さい/ちいさい
近い/ちかい
父/ちち
使う/つかう
着く/つく
机/つくえ
作る/つくる
勤める/つとめる
冷たい/つめたい
強い/つよい
手/て
テーブル
手紙/てがみ
テスト
天気/てんき
電車/でんしゃ
ドア
動物/どうぶつ
何処/どこ
図書館/としょかん
友達/ともだち
土曜日/どようび
鳥/とり
取る/とる
撮る/とる
どんな
中/なか
名前/なまえ
習う/ならう
日/にち
日曜日/にちようび
荷物/にもつ
人/にん
ネクタイ
寝る/ねる
ノート
飲み物/のみもの
飲む/のむ
乗る/のる
パーティー
杯/はい
入る/はいる
始まる/はじまる
初めに/はじめに
走る/はしる
働く/はたらく
花/はな
話/はなし
話す/はなす
母/はは
番/ばん
パン
晩御飯/ばんごはん
弾く/ひく
飛行機/ひこうき
人/ひと
暇/ひま
病院/びょういん
昼/ひる
プール
服/ふく
冬/ふゆ
ベッド
部屋/へや
便利/べんり
帽子/ぼうし
ボールペン
欲しい/ほしい
ホテル
本/ほん
本/ほん
毎日/まいにち
前/まえ
町/まち
待つ/まつ
水/みず
店/みせ
見せる/みせる
皆さん/みなさん
難しい/むずかしい
眼鏡/めがね
木曜日/もくようび
もしもし
持つ/もつ
問題/もんだい
野菜/やさい
安い/やすい
休み/やすみ
休む/やすむ
山/やま
遣る/やる
郵便局/ゆうびんきょく
有名/ゆうめい
呼ぶ/よぶ
読む/よむ
夜/よる
両親/りょうしん
料理/りょうり
旅行/りょこう
レストラン
若い/わかい
悪い/わるい
急ぐ/いそぐ
美しい/うつくしい
送る/おくる
お子さん/おこさん
踊る/おどる
悲しい/かなしい
怖い/こわい
コンサート
字/じ
式/しき
試験/しけん
神社/じんじゃ
心配/しんぱい
捨てる/すてる
製/せい
祖父/そふ
代/だい
手伝う/てつだう
動物園/どうぶつえん
中々/なかなか
眠い/ねむい
始める/はじめる
日/ひ
火/ひ
吃驚する/びっくりする
船/ふね
放送/ほうそう
漫画/まんが
息子/むすこ
娘/むすめ
優しい/やさしい
に依ると/によると
笑う/わらう
挨拶/あいさつ
アイスクリーム
相手/あいて
彼処/あそこ
当たる/あたる
亜米利加/アメリカ
あんなに
胃/い
位/い
生け花/いけばな
異常/いじょう
椅子/いす
犬/いぬ
今にも/いまにも
伺う/うかがう
動かす/うごかす
宇宙/うちゅう
馬/うま
梅/うめ
嬉しい/うれしい
営業/えいぎょう
偉い/えらい
エンジン
男の人/おとこのひと
大人しい/おとなしい
お待たせしました/おまたせしました
降ろす/おろす
温泉/おんせん
回答/かいとう
換える/かえる
鍵/かぎ
家具/かぐ
畏まりました/かしこまりました
歌手/かしゅ
数える/かぞえる
片付く/かたづく
仮名/かな
被る/かぶる
雷/かみなり
缶/かん
缶詰/かんづめ
乾杯/かんぱい
キャンプ
牛乳/ぎゅうにゅう
切れる/きれる
金/きん
禁煙/きんえん
金額/きんがく
腐る/くさる
組み立てる/くみたてる
クラシック
クリーニング
クリスマス
ケーキ
ゲーム
煙/けむり
県/けん
現金/げんきん
原料/げんりょう
濃い/こい
恋人/こいびと
号/ごう
講演/こうえん
豪華/ごうか
コース
珈琲/コーヒー
諺/ことわざ
塵/ごみ
紺/こん
サービス
材料/ざいりょう
捜す/さがす
刺身/さしみ
指す/さす
猿/さる
酸性/さんせい
事件/じけん
実験/じっけん
実は/じつは
支店/してん
姉妹/しまい
習字/しゅうじ
ジュース
首相/しゅしょう
主人/しゅじん
順序/じゅんじょ
小学生/しょうがくせい
賞金/しょうきん
情報/じょうほう
資料/しりょう
城/しろ
信号/しんごう
図/ず
スイッチ
随分/ずいぶん
スーパー
空く/すく
スタート
世紀/せいき
製品/せいひん
石油/せきゆ
象/ぞう
操作/そうさ
葬式/そうしき
注ぐ/そそぐ
其れでも/それでも
其れなら/それなら
算盤/そろばん
存じる/ぞんじる
大会/たいかい
大学院/だいがくいん
大統領/だいとうりょう
太陽/たいよう
確かめる/たしかめる
駄目/だめ
誰/だれ
誰か/だれか
ダンス
地下/ちか
地球/ちきゅう
中止/ちゅうし
彫刻/ちょうこく
調子/ちょうし
調味料/ちょうみりょう
直接/ちょくせつ
点く/つく
積む/つむ
出来事/できごと
出来るだけ/できるだけ
ですから
手帳/てちょう
電池/でんち
どう致しまして/どういたしまして
都会/とかい
独身/どくしん
所で/ところで
閉じる/とじる
トラック
丼/どんぶり
中身/なかみ
波/なみ
涙/なみだ
煮える/にえる
賑やか/にぎやか
日本/にほん
煮る/にる
猫/ねこ
熱心/ねっしん
載せる/のせる
パーセント
ハイキング
計る/はかる
初めまして/はじめまして
場所/ばしょ
外す/はずす
外れる/はずれる
離れる/はなれる
針/はり
判子/はんこ
ハンサム
犯人/はんにん
ピアノ
ビール
ビデオ
一言/ひとこと
紐/ひも
冷やす/ひやす
表現/ひょうげん
広める/ひろめる
便/びん
袋/ふくろ
蓋/ふた
双子/ふたご
物価/ぶっか
ぶつかる
船便/ふなびん
振り仮名/ふりがな
風呂敷/ふろしき
平日/へいじつ
減る/へる
弁当/べんとう
方法/ほうほう
ボーナス
ポスター
彫る/ほる
本物/ほんもの
真面目/まじめ
真っ白/まっしろ
纏める/まとめる
マラソン
丸/まる
回す/まわす
マンション
皆/みんな
ミリ
ミルク
名刺/めいし
目指す/めざす
申し込む/もうしこむ
燃える/もえる
目的/もくてき
勿論/もちろん
戻す/もどす
元々/もともと
薬缶/やかん
火傷/やけど
矢印/やじるし
家賃/やちん
破れる/やぶれる
ユーモア
床/ゆか
酔う/よう
様子/ようす
幼稚園/ようちえん
陸/りく
量/りょう
寮/りょう
ローマ字/ローマじ
ロビー
論文/ろんぶん
ワイン
私/わたし
割引/わりびき
生かす/いかす
エアメール
ガイド
ガイドブック
回覧/かいらん
カット
叶う/かなう
汽船/きせん
経歴/けいれき
コーナー
国連/こくれん
コンテスト
サイズ
時刻表/じこくひょう
ジャズ
塾/じゅく
主人公/しゅじんこう
徐行/じょこう
ストレス
津波/つなみ
定食/ていしょく
データ
転勤/てんきん
電源/でんげん
天才/てんさい
ドライバー
悩み/なやみ
爆弾/ばくだん
パトカー
美術/びじゅつ
ファイル
フロント
マーク
交わる/まじわる
良い/よい
レバー
恋愛/れんあい
連休/れんきゅう
長崎/ながさき
応援する/おうえんする
伝統的/でんとうてき
明日/あした
野球/やきゅう
面白い/おもしろい
心配する/しんぱいする
計算する/けいさんする
簡単/かんたん
目覚まし時計/めざましどけい
終わる/おわる
利用する/りようする
本当に/ほんとうに
号室/ごうしつ
楽/らく
和室/わしつ
箱根/はこね
日本語/にほんご
会社員/かいしゃいん
勉強する/べんきょうする
明るい/あかるい
気分が悪い/きぶんがわるい
結婚する/けっこんする
大変/たいへん
失敗する/しっぱいする
無駄/むだ
参加する/さんかする
一所懸命/いっしょけんめい
順番に/じゅんばんに
いらっしゃいませ
英吉利/イギリス
そうですね
バス停/バスてい
結構です/けっこうです
本当ですか/ほんとうですか
良かったら/よかったら
ホームステイ
ううん
皆で/みんなで
歌舞伎/かぶき
薬を飲む/くすりをのむ
サッカー
歩いて/あるいて
どの位/どのぐらい
早く/はやく
お腹が空く/おなかがすく
紹介する/しょうかいする
素敵/すてき
緊張する/きんちょうする
お大事に/おだいじに
連絡する/れんらくする
翻訳する/ほんやくする
ゴルフ
キロ
チョコレート
蜜柑/みかん
結婚式/けっこんしき
締め切り/しめきり
ペット
下ろす/おろす
予約する/よやくする
失礼します/しつれいします
自分で/じぶんで
お湯/おゆ
離婚する/りこんする
エアコン
シャンプー
お先に失礼します/おさきにしつれいします
御疲れ様でした/おつかれさまでした
知り合う/しりあう
申し訳ありません/もうしわけありません
盆踊り/ぼんおどり
がっかりする
世話をする/せわをする
優勝する/ゆうしょうする
為る/する
あのう
あの人/あのひと
あの方/あのかた
たった今/たったいま
インスタントラーメン
インターネット
印度尼西亜/インドネシア
インフルエンザ
オリンピック
カレーライス
キー
キッチン
キャッシュカード
サウジアラビア
シャープペンシル
ショート
新嘉坡/シンガポール
シングル
ジャカルタ
ジョギング
瑞西/スイス
スポーツクラブ
セロテープ
タイ
ダイニングキッチン
ツイン
ナンプラー
紐育/ニューヨーク
盤谷/バンコク
パソコン
巴里/パリ
パンダ
パンチ
ビザ
フリーマーケット
伯剌西爾/ブラジル
伯林/ベルリン
ホッチキス
ボランティア
葡萄牙/ポルトガル
マウス
ミーティング
ミキサー
ミュンヘン
メールアドレス
ラッシュ
リュック
レポーター
ローン
ロサンゼルス
露西亜/ロシア
倫敦/ロンドン
ワールドカップ
或る/ある
暗証番号/あんしょうばんごう
医学部/いがくぶ
飲み放題/のみほうだい
宇宙ステーション/うちゅうステーション
宇宙船/うちゅうせん
宇宙飛行士/うちゅうひこうし
運動会/うんどうかい
駅員/えきいん
牡牛座/おうしざ
音楽家/おんがくか
何回も/なんかいも
何月/なんがつ
何歳/なんさい
何日/なんにち
何年/なんねん
何番/なんばん
何分/なんぷん
何方でも/どなたでも
何方も/どちらも
何曜日/なんようび
懐中電灯/かいちゅうでんとう
絵本/えほん
絵葉書/えはがき
缶切り/かんきり
丸を付ける/まるをつける
気が強い/きがつよい
亀/かめ
祇園祭/ぎおんまつり
牛丼/ぎゅうどん
曲/きょく
金色/きんいろ
銀行員/ぎんこういん
空オケ/からオケ
係員/かかりいん
剣道/けんどう
研究者/けんきゅうしゃ
お菓子/おかし
喉が渇く/のどがかわく
慌てて/あわてて
江戸時代/えどじだい
航空便/こうくうびん
講演会/こうえんかい
高さ/たかさ
国会議事堂/こっかいぎじどう
今では/いまでは
今でも/いまでも
細かいお金/こまかいおかね
傘を差す/かさをさす
山登り/やまのぼり
使用禁止/しようきんし
市場調査/しじょうちょうさ
市役所/しやくしょ
自動販売機/じどうはんばいき
自由に/じゆうに
社員/しゃいん
手に入れる/てにいれる
寿司/すし
重さ/おもさ
助け合う/たすけあう
小説家/しょうせつか
乗り場/のりば
新年会/しんねんかい
親子丼/おやこどんぶり
炊飯器/すいはんき
成人式/せいじんしき
星占い/ほしうらない
昔話/むかしばなし
説明書/せつめいしょ
栓抜き/せんぬき
洗濯物/せんたくもの
息子さん/むすこさん
其の後/そのご
体温計/たいおんけい
大きさ/おおきさ
大仏/だいぶつ
宅配便/たくはいびん
茶道/さどう
駐車違反/ちゅうしゃいはん
長さ/ながさ
長い/ながい
長生き/ながいき
弟さん/おとうとさん
電源を切る/でんげんをきる
電源を入れる/でんげんをいれる
電子辞書/でんしじしょ
読み方/よみかた
二次会/にじかい
日にち/ひにち
入学試験/にゅうがくしけん
年賀状/ねんがじょう
麦/むぎ
発表会/はっぴょうかい
罰金/ばっきん
半年/はんとし
番線/ばんせん
非常口/ひじょうぐち
非常時/ひじょうじ
付いている/ついている
別々に/べつべつに
保険証/ほけんしょう
保証書/ほしょうしょ
母の日/ははのひ
忘年会/ぼうねんかい
本社/ほんしゃ
妹さん/いもうとさん
万里の長城/ばんりのちょうじょう
夢を見る/ゆめをみる
娘さん/むすめさん
麺/めん
網棚/あみだな
予定表/よていひょう
洋食/ようしょく
立ち入り禁止/たちいりきんし
旅行者/りょこうしゃ
領収書/りょうしゅうしょ
和食/わしょく
麒麟/きりん
安心する/あんしんする
ビートルズ
新宿/しんじゅく
出席する/しゅっせきする
東京ディズニーランド/とうきょうディズニーランド
研究する/けんきゅうする
体に良い/からだにいい
ノーベル賞/ノーベルしょう
えっ
わあ
スキー場/スキーじょう
墨西哥/メキシコ
駅前/えきまえ
成功する/せいこうする
輸入する/ゆにゅうする
全部で/ぜんぶで
セットする
輸出する/ゆしゅつする
幾ら~ても/いくら~ても
感謝する/かんしゃする
大きな/おおきな
御年寄り/おとしより
整理する/せいりする
貯金する/ちょきんする
音がする/おとがする
匂いがする/においがする
パンフレット
七人の侍/しちにんのさむらい
お元気ですか/おげんきですか
見せて下さい/みせてください
帰ります/かえります
いいですね
如何がですか/いかがですか
日光/にっこう
分かりました/わかりました
残念ですが/ざんねんですが
どうしましたか
楽しみにしています/たのしみにしています
使用中/しようちゅう
お腹/おなか
それはいけませんね
居る/いる
見る/みる
お見合い/おみあい
この位/このくらい
そうする
カップ麺/カップめん
ガスレンジ
ケータイ
一度も/いちども
一番下/いちばんした
家/か
機/き
お酒/おさけ
甲子園/こうしえん
此れ/これ
歯を磨く/はをみがく
似ている/にている
朱/しゅ
心から/こころから
世界遺産/せかいいさん
世界初/せかいはつ
他に/ほかに
土/ど
匂い/におい
弁/べん
目が覚める/めがさめる
有難うございます/ありがとうございます
まだまだです
東大寺/とうだいじ
質問する/しつもんする
原爆ドーム/げんばくドーム
途中で/とちゅうで
大阪城/おおさかじょう
仲良くする/なかよくする
良い御天気ですね/いいおてんきですね
御名前は/おなまえは
何ですか/なんですか
違います/ちがいます
電話する/でんわする
ＣＤ/シーディー
次に/つぎに
来ます/きます
入力する/にゅうりょくする
開発する/かいはつする
疲れました/つかれました
の方/のほう
から来ました/からきました
お出かけですか/おでかけですか
すごいですね
お腹がいっぱいです/おなかがいっぱいです
ご注文は/ごちゅうもんは
少々お待ち下さい/しょうしょうおまちください
でも飲みませんか/でものみませんか
予習する/よしゅうする
復習する/ふくしゅうする
食事する/しょくじする
調節する/ちょうせつする
休憩する/きゅうけいする
４分の１/４ぶんの１
夜行バス/やこうバス
発明する/はつめいする
発見する/はっけんする
気持ちが良い/きもちがいい
気持ちが悪い/きもちがわるい
判子を押す/はんこをおす
５年生/５ねんせい
喧嘩する/けんかする
西洋化する/せいようかする
親切にする/しんせんにする
縁起が悪い/えんぎがわるい
どちら様でしょうか/どちらさまでしょうか
熱を出す/ねつをだす
宜しくお伝え下さい/よろしくおつたえください
御元気でいらっしゃいますか/おげんきでいらっしゃいますか
いいですよ
燃えるゴミ/もえるゴミ
サイズが合う/サイズがあう
どうぞお上がりください/どうぞおあがりください
お先に/おさきに
婚約する/こんやくする
お風呂に入ります/おふろにはいります
味がする/あじがする
失礼ですが/しつれいですが
リサイクルする
普通の/ふつうの
到着する/とうちゃくする
録音する/ろくおんする
メモする
しょうゆをつける
御存じです/ごぞんじです
沢山/たくさん
行ってくる/いってくる
お陰様で/おかげさまで
お金/おかね
お孫さん/おまごさん
お知らせ/おしらせ
お茶/おちゃ
お釣り/おつり
お姫様/おひめさま
お父さん/おとうさん
お母さん/おかあさん
お目にかかる/おめにかかる
この頃/このころ
これ等/これら
ご馳走様でした/ごちそうさまでした
ご覧に成る/ごらんになる
すき焼き/すきやき
その後/そのあと
のし袋/のしぶくろ
気がつく/きがつく
気分がいい/きぶんがいい
玉ねぎ/たまねぎ
鍵をかける/かぎをかける
私たち/わたしたち
事故にあう/じこにあう
１４日/じゅうよっか
上海/シャンハイ
雪まつり/ゆきまつり
東京スカイツリー/とうきょうスカイツリー
２４日/にじゅうよっか
宝くじ/たからくじ
迷惑をかける/めいわくをかける
連れてくる/つれてくる
こちらこそどうぞよろしくお願いします/こちらこそどうぞよろしくおねがいします
どうぞよろしくお願いします/どうぞよろしくおねがいします
秋葉原/あきはばら
パーティールーム
お先にどうぞ/おさきにどうぞ
これでいいですか
元の所/もとのところ
月に/つきに
見学します/けんがくします
大変ですね/たいへんですね
えーと
北京/ペキン
お釣りが出ます/おつりがでます
どうぞお元気で/どうぞおげんきで
眼鏡をかけます/めがねをかけます
そのままにする
お茶をたてる/おちゃをたてる
火にかける/ひにかける
していらっしゃいます
チャレンジする
大勢の/おおぜいの
お祖母さん/おばあさん
ただ今/ただいま
時間が経つ/じかんがたつ
何階/なんがい
ネクタイをします
クリックする
十/とお
今の電車/いまのでんしゃ
覚えていません/おぼえていません
そろそろ失礼します/そろそろしつれいします
さあ
金閣寺/きんかくじ
枚/まい
そうですか
こちらは～さんです。
これからお世話になります/これからおせわになります
新大阪/しんおおさか
次の/つぎの
じゃ、また
もう一杯いかがですか/もういっぱいいかがですか
またいらっしゃってください
奈良公園/ならこうえん
もう一杯いかがですか/もういっぱいいかがですか
貸してください/かしてください
一緒にいかがですか/いっしょにいかがですか
はちょっと
だめですか
また今度お願いします/またこんどおねがいします
や～など
どうもすみません
ちょっと～まで
わあ、すごい人ですね/わあ、すごいひとですね
買い物します/かいものします
あれ
コピーします
信号を右へ曲がってください/しんごうをみぎへまがってください
これでお願いします/これでおねがいします
お引き出しですか/おひきだしですか
残業します/ざんぎょうします
出張します/しゅっちょうします
２，３日/２，３にち
それは面白いですね/それはおもしろいですね
選択します/せんたくします
修理します/しゅうりします
もう帰らないと/もうかえらないと
久しぶりです/ひさしぶりです
お探しですか/おさがしですか
ドラえもん
ちょっとお願いがあるんですが/ちょっとおねがいがあるんですが
よかった
非常袋/ひじょうぶくろ
ラッキーアイテム
電話がある/でんわがある
募集中/ぼしゅうちゅう
適当な大きさに/てきとうなおおきさに
これで終わりましょう/これでおわりましょう
故障が直る/こしょうがなおる
病気が治る/びょうきがなおる
使っていらっしゃるんですね/つかっていらっしゃるんですね
一匹もいません/いっぴきもいません
よかったですね
どうでしょうか
問題が出る/もんだいがでる
七夕祭り/たなばたまつり
どうぞお幸せに/どうぞおしあわせに
ボーナスが出る/ボーナスがでる
値段が上がる/ねだんがあがる
値段が下がる/ねだんがさがる
事故が起きる/じこがおきる
どうなさいますか
どういうふうになさいますか
みたいにしてください
これでよろしいでしょうか
キャンセルする
１１０番/１１０ばん
１１９番/１１９ばん
バスが出る/バスがでる
のところ
いまいいですか
ガスサービスセンター
その次/そのつぎ
それまでに
お忙しいですか/おいそがしいですか
いいことですね
受賞する/じゅしょうする
年～組/ねん～くみ
椅子に掛ける/いすにかける
コーヒーを入れる/コーヒーをいれる
お兄さん/おにいさん
お姉さん/おねえさん
天ぷら/てんぷら
年をとる/としをとる
働きすぎ/はたらきすぎ
お祈り/おいのり
ちょうど良い/ちょうどいい
型録/かたろぐ
香港/ホンコン
紅葉/もみじ
ゴミ箱/ゴミばこ
大学院生/だいがくいんせい
主婦/しゅふ
ビジネス
国際関係/こくさいかんけい
アジア研究/アジアけんきゅう
年生/ねんせい
そうです
そうですか
専攻/せんこう
工学/こうがく
埃及/エジプト
比律賓/フィリピン
二時半/にじはん
一時/いちじ
日本人/にほんじん
１年生/いちねんせい
生物学/せいぶつがく
豚カツ/とんカツ
ジーンズ
ペン
Tシャツ
スマホ
テレビ
ハンバーガー
今日/きょう
帰る/かえる
来る/くる
どうですか
買い物/かいもの
お寺/おてら
公園/こうえん
本屋/ほんや
一時間/いちじかん
沢山/たくさん
サーフィン
熱い/あつい
格好いい/かっこいい
Lサイズ/エルサイズ
タバコを吸う/タバコをすう
シャワーを浴びる/シャワーをあびる
頭がいい/あたまがいい
背が高い/せがたかい
サークル
いい子/いいこ
お弁当/おべんとう
青い/あおい
有名人/ゆうめいじん
練習する/れんしゅうする
旅行する/りょこうする
年上/としうえ
ツアー
今学期/こんがっき
ホストファミリー
ルームメート
サボる
ダイエットする
まあまあ
ジャーナリスト
警察官/けいさつかん
俳優/はいゆう
消防士/しょうぼうし
漫画家/まんがか
来学期/らいがっき
スポーツ選手/スポーツせんしゅ
二日酔い/ふつかよい
ホームシック
熱がある/ねつがある
咳が出る/せきがでる
元気がない/げんきがない
二三日/にさんにち
アレルギー
彼氏/かれし
気温/きおん
カラオケ
トマト
バーベキュー
遅くなる/おそくなる
洗濯する/せんたくする
料理する/りょうりする
持って行く/もっていく
御風呂/おふろ
御風呂に入る/おふろにはいる
楽器/がっき
空手/からて
広告/こうこく
約束を守る/やくそくをまもる
感動する/かんどうする
と申します/ともうします
募集/ぼしゅう
アプリ
大家さん/おおやさん
お返し/おかえし
バレンタインデー
ホワイトデー
履歴書/りれきしょ
ケチ
プロポーズする
トレーナー
どうしたら良い/どうしたらいい
パートナー
化粧品/けしょうひん
お皿/おさら
お洒落/おしゃれ
ジャケット
税金/ぜいきん
卒業式/そつぎょうしき
蕎麦/そば
割り引き券/わりびきけん
保険に入る/ほけんにはいる
一日中/いちにちじゅう
観光する/かんこうする
保険/ほけん
発表する/はっぴょうする
一日目/いちにちめ
楽しみです/たのしみです
駅員さん/えきいんさん
塵芥/ごみ
奨学金/しょうがくきん
親戚/しんせき
推薦状/すいせんじょう
落ち込む/おちこむ
道に迷う/みちにまよう
訳す/やくす
アイロンを掛ける/アイロンをかける
乗り遅れる/のりおくれる
朝寝坊する/あさねぼうする
ええと
今日中に/きょうじゅうに
このぐらい
授業中に/じゅぎょうちゅうに
期末試験/きまつしけん
迎えに行く/むかえにいく
コンタクト
残業/ざんぎょう
違い/ちがい
秘密/ひみつ
旅行会社/りょこうがいしゃ
羨ましい/うらやましい
お湯を沸かす/おゆをわかす
髪を梳かす/かみをとかす
髭を剃る/ひげをそる
宝くじに当たる/たからくじにあたる
化粧する/けしょうする
就職する/しゅうしょくする
おめでとう御座います/おめでとうございます
そうか
に比べて/にくらべて
ショッピングモール
ヒーター
ブーツ
お祈りする/おいのりする
電子レンジ/でんしレンジ
都合が悪い/つごうがわるい
スカート
ポップコーン
蝋燭/ろうそく
お湯が沸く/おゆがわく
注文する/ちゅうもんする
今すぐ/いますぐ
お陰で/おかげで
どうしよう
ソファ
敬語/けいご
出張/しゅっちょう
怠け者/なまけもの
恥ずかしがり屋/はずかしがりや
仲が良い/なかがいい
御休みになる/おやすみになる
ていらっしゃる
持てる/もてる
本当は/ほんとうは
名様/めいさま
ようこそ
宜しくお伝え下さい/よろしくおつたえください
少々/しょうしょう
宇宙人/うちゅうじん
係の者/かかりのもの
スニーカー
扇子/せんす
ておる
待たせる/またせる
交換する/こうかんする
返品する/へんぴんする
失礼しました/しつれいしました
誠に/まことに
宜しかったら/よろしかったら
お握り/おにぎり
ヘッドホン
一階/いっかい
蚊/か
環境/かんきょう
終電/しゅうでん
政府/せいふ
痴漢/ちかん
同僚/どうりょう
目茶苦茶/めちゃくちゃ
蹴る/ける
刺す/さす
捕まる/つかまる
殴る/なぐる
振る/ふる
文句を言う/もんくをいう
馬鹿にする/ばかにする
昼寝をする/ひるねをする
兎に角/とにかく
授業料/じゅぎょうりょう
午前中/ごぜんちゅう
英会話/えいかいわ
家事/かじ
後輩/こうはい
一人暮らし/ひとりぐらし
部下/ぶか
プロジェクト
無駄遣い/むだづかい
免許/めんきょ
貧乏/びんぼう
ぺらぺら
コピーを取る/コピーをとる
放っておく/ほうっておく
計画を立てる/けいかくをたてる
お願いする/おねがいする
賛成する/さんせいする
徹夜する/てつやする
反対する/はんたいする
こんな風/こんなふう
そんなことない
何度も/なんども
多くの/おおくの
海外旅行/かいがいりょこう
只/ただ
理想/りそう
留守番/るすばん
雨が止む/あめがやむ
居なくなる/いなくなる
お腹を壊す/おなかをこわす
悪口を言う/わるぐちをいう
顔をする/かおをする
我慢する/がまんする
同情する/どうじょうする
戻ってくる/もどってくる
元気でね/げんきでね
然う然う/そうそう
物凄く/ものすごく
メッセージ
休講/きゅうこう
調査/ちょうさ
カンニングする
最後に/さいごに
焼き鳥/やきとり
白鳥/はくちょう
料金/りょうきん
肉屋/にくや
最悪/さいあく
悪魔/あくま
体重/たいじゅう
体操/たいそう
神戸港/こうべこう
大阪着/おおさかちゃく
同時/どうじ
日本海/にほんかい
昼食/ちゅうしょく
特徴/とくちょう
筋肉/きんにく
同級生/どうきゅうせい
水着/みずぎ
代わりに/かわりに
王族/おうぞく
民族/みんぞく
父親/ちちおや
親友/しんゆう
親しい/したしい
英国/えいこく
英雄/えいゆう
売店/ばいてん
書店/しょてん
過去/かこ
去る/さる
乗車/じょうしゃ
乗馬/じょうば
当時/とうじ
本音/ほんね
医院/いいん
学者/がくしゃ
読者/どくしゃ
若者/わかもの
彼ら/かれら
１０代/じゅうだい
水族館/すいぞくかん
消去する/しょうきょする
忍者/にんじゃ
九十年代/きゅうじゅうねんだい
死/し
初夏/しょか
魚市場/うおいちば
金魚/きんぎょ
東寺/とうじ
広場/ひろば
広島/ひろしま
回転寿司/かいてんずし
借地/しゃくち
借金/しゃっきん
走り書き/はしりがき
脱走/だっそう
建つ/たつ
建国/けんこく
一足/いっそく
水不足/みずぶそく
通学/つうがく
通勤/つうきん
必死/ひっし
死者/ししゃ
人魚/にんぎょ
寺院/じいん
禅寺/ぜんでら
借家/しゃくや
魚屋/さかなや
市場/いちば
供える/そなえる
提供/ていきょう
世話/せわ
世代/せだい
三世/さんせい
視界/しかい
政界/せいかい
限界/げんかい
全国/ぜんこく
テニス部/テニスぶ
始発/しはつ
二週目/にしゅうめ
考古学/こうこがく
参考/さんこう
開店/かいてん
屋内/おくない
味方/みかた
運がいい/うんがいい
運命/うんめい
キリスト教/キリストきょう
地下室/ちかしつ
待合室/まちあいしつ
開始/かいし
動詞/どうし
二十五歳/にじゅうごさい
お歳暮/おせいぼ
主に/おもに
主語/しゅご
持ち主/もちぬし
結論/けつろん
結ぶ/むすぶ
離婚/りこん
婚約者/こんやくしゃ
特集/とくしゅう
出発/しゅっぱつ
表紙/ひょうし
表す/あらわす
上品/じょうひん
文字/もじ
赤字/あかじ
苗字/みょうじ
大文字/おおもじ
活発/かっぱつ
写生/しゃせい
真夜中/まよなか
分野/ぶんや
小野さん/おのさん
長野/ながの
新婚/しんこん
未婚/みこん
発明/はつめい
手品/てじな
活用/かつよう
活気/かっき
一歩/いっぽ
進歩/しんぽ
描写する/びょうしゃする
の真上/のまうえ
目薬/めぐすり
目上の人/めうえのひと
現代的/げんだいてき
社会的/しゃかいてき
的/まと
力仕事/ちからしごと
力士/りきし
東洋/とうよう
大西洋/たいせいよう
制服/せいふく
公会堂/こうかいどう
堂々とした/どうどうとした
教授/きょうじゅ
授かる/さずかる
職業/しょくぎょう
サービス業/サービスぎょう
入試/にゅうし
試みる/こころみる
貸出/かしだし
賃貸マンション/ちんたいマンション
図る/はかる
大使館/たいしかん
最終/さいしゅう
宿泊/しゅくはく
宿/やど
話題/わだい
題/だい
和服/わふく
受験/じゅけん
合図/あいず
終点/しゅうてん
二番目/にばんめ
春巻き/はるまき
春分/しゅんぶん
青春/せいしゅん
秋学期/あきがっき
秋分/しゅうぶん
暖冬/だんとう
春夏秋冬/しゅんかしゅうとう
花粉症/かふんしょう
不景気/ふけいき
漢方薬/かんぽうやく
漢和辞典/かんわじてん
工事/こうじ
大工/だいく
研修/けんしゅう
研ぐ/とぐ
探究/たんきゅう
究める/きわめる
質がいい/しつがいい
質屋/しちや
訪問/ほうもん
問う/とう
多数決/たすうけつ
姉妹都市/しまいとし
大卒/だいそつ
素質/そしつ
の多く/のおおく
灰皿/はいざら
音声学/おんせいがく
茶店/ちゃみせ
中止する/ちゅうしする
禁止する/きんしする
一枚/いちまい
枚数/まいすう
三両/さんりょう
両手/りょうて
両替/りょうがえ
無礼/ぶれい
払い戻し/はらいもどし
分割払い/ぶんかつばらい
好奇心/こうきしん
微笑む/ほほえむ
爆笑する/ばくしょうする
絶える/たえる
気絶する/きぜつする
絶望/ぜつぼう
日本対中国/にほんたいちゅうごく
一対/いっつい
最も/もっとも
手続き/てつづき
相続する/そうぞくする
連続ドラマ/れんぞくドラマ
擬声語/ぎせいご
声優/せいゆう
支払い/しはらい
絶滅/ぜつめつ
痛み止め/いたみどめ
腹痛/ふくつう
腰痛/ようつう
最新/さいしん
紙皿/かみざら
自信/じしん
迷信/めいしん
神経質/しんけいしつ
経営学/けいえいがく
二台/にだい
舞台/ぶたい
和風/わふう
番犬/ばんけん
盲導犬/もうどうけん
重ねる/かさねる
貴重品/きちょうひん
始めは/はじめは
初雪/はつゆき
初恋/はつこい
送金/そうきん
回送電車/かいそうでんしゃ
幸運/こううん
不幸/ふこう
幸い/さいわい
合計/ごうけい
配る/くばる
配達/はいたつ
弟子/でし
子犬/こいぬ
若々しい/わかわかしい
送料/そうりょう
幸福/こうふく
計画/けいかく
姉妹校/しまいこう
パリ経由/パリけいゆ
記入する/きにゅうする
記事/きじ
暗記する/あんきする
銀メダル/ぎんメダル
銀世界/ぎんせかい
回送バス/かいそうバス
最終回/さいしゅうかい
七夕/たなばた
黒木さん/くろきさん
白黒写真/しろくろしゃしん
黒板/こくばん
子供用/こどもよう
お守り/おまもり
守衛/しゅえい
月末/げつまつ
末/すえ
招待/しょうたい
心残り/こころのこり
東京駅/とうきょうえき
説教する/せっきょうする
案内所/あんないじょ
案/あん
夕日/ゆうひ
夕刊/ゆうかん
費用/ひよう
年末/ねんまつ
期待する/きたいする
残高/ざんだか
提案/ていあん
内科/ないか
内側/うちがわ
国内/こくない
順番/じゅんばん
顔色/かおいろ
洗顔/せんがん
表情/ひょうじょう
友情/ゆうじょう
情け/なさけ
怒り/いかり
喜怒哀楽/きどあいらく
変化/へんか
変人/へんじん
相談/そうだん
相互の/そうごの
横書き/よこがき
横綱/よこづな
横断する/おうだんする
比較/ひかく
比喩/ひゆ
同化/どうか
お化け/おばけ
違法/いほう
悲劇/ひげき
悲惨/ひさん
検査/けんさ
捜査/そうさ
果汁/かじゅう
使い果たす/つかいはたす
感情/かんじょう
答案/とうあん
効果/こうか
審査/しんさ
強調する/きょうちょうする
悲しむ/かなしむ
違反/いはん
対比/たいひ
比例/ひれい
正当/せいとう
顔文字/かおもじ
一分/いっぷん
二時/にじ
２年生/にねんせい
二日間/ふつかかん
三時/さんじ
３年生/さんねんせい
四時/よじ
四年生/よねんせい
六百/ろっぴゃく
六分/ろっぷん
七/なな
八百/はっぴゃく
八歳/はっさい
九歳/きゅうさい
十時/じゅうじ
十歳/じゅうさい
三百/さんびゃく
三千/さんぜん
八千/はっせん
１万/いちまん
１０万/じゅうまん
１００万/ひゃくまん
１００円/ひゃくえん
子供の時/こどものとき
三月/さんがつ
五月/ごがつ
七人/しちにん
九月/くがつ
十月/じゅうがつ
円い/まるい
円高/えんだか
この人/このひと
一月/いちがつ
中学/ちゅうがく
三時半/さんじはん
一ヶ月/いっかげつ
火山/かざん
火星/かせい
土/つち
粘土/ねんど
曜日/ようび
上る/のぼる
半額/はんがく
木村さん/きむらさん
小川さん/おがわさん
天国/てんごく
私立大学/しりつだいがく
田んぼ/たんぼ
一行目/いちぎょうめ
飲酒運転/いんしゅうんてん
山川さん/やまかわさん
元日/がんじつ
地元/じもと
天皇/てんのう
長女/ちょうじょ
男子学生/だんしがくせい
東口/ひがしぐち
西口/にしぐち
北西/ほくせい
関西/かんさい
南口/みなみぐち
南東/なんとう
北口/きたぐち
東北/とうほく
出席/しゅっせき
輸出/ゆしゅつ
右折/うせつ
左右/さゆう
左折/させつ
五分/ごふん
十分/じゅっぷん
一生に一度/いっしょうにいちど
関東/かんとう
南極/なんきょく
東南アジア/とうなんアジア
北極/ほっきょく
右手/みぎて
右側/みぎがわ
左手/ひだりて
左利き/ひだりきき
学部/がくぶ
国会/こっかい
京子/きょうこ
京都/きょうと
父母/ふぼ
母語/ぼご
帰国/きこく
輸入/ゆにゅう
上京する/じょうきょうする
入社/にゅうしゃ
毎年/まいねん
帰宅/きたく
休日/きゅうじつ
言語学/げんごがく
読書/どくしょ
次女/じじょ
何人/なんにん
会員/かいいん
作者/さくしゃ
仕返し/しかえし
仕える/つかえる
車椅子/くるまいす
方言/ほうげん
読み物/よみもの
目次/もくじ
次回/じかい
の後/のあと
白紙/はくし
雨季/うき
中古/ちゅうこ
知人/ちじん
正午/しょうご
前売り/まえうり
氏名/しめい
梅雨/つゆ
少女/しょうじょ
古代/こだい
知り合い/しりあい
来日/らいにち
大雨/おおあめ
北山町/きたやまちょう
町長/ちょうちょう
長男/ちょうなん
書道/しょどう
国立大学/こくりつだいがく
私立高校/しりつこうこう
夜中/よなか
所持品/しょじひん
移住する/いじゅうする
売買/ばいばい
新雪/しんせつ
雪だるま/ゆきだるま
夜明け/よあけ
正解/せいかい
手話/しゅわ
和紙/わし
好意/こうい
好み/このみ
中近東/ちゅうきんとう
重病/じゅうびょう
急病/きゅうびょう
映る/うつる
国歌/こっか
川口市/かわぐちし
色々な所/いろいろなところ
努める/つとめる
勤勉/きんべん
強情/ごうじょう
有料/ゆうりょう
一人旅/ひとりたび
好物/こうぶつ
文明/ぶんめい
歌舞伎/かぶき
歌詞/かし
強盗/ごうとう
強力/きょうりょく
有能/ゆうのう
旅券/りょけん
人々/ひとびと
神道/しんとう
早起きする/はやおきする
早朝/そうちょう
起立する/きりつする
牛/うし
大使/たいし
共働き/ともばたらき
労働/ろうどう
連れて帰る/つれてかえる
差別/さべつ
三十度/さんじゅうど
赤道/せきどう
赤十字/せきじゅうじ
青年/せいねん
特色/とくしょく
昔々/むかしむかし
大昔/おおむかし
子牛/こうし
お使い/おつかい
態度/たいど
青空/あおぞら
青信号/あおしんごう
神戸市/こうべし
再起動/さいきどう
遠慮/えんりょ
オーバー
会/かい
機械/きかい
軒/けん
通り/とおり
矢張り/やはり
愛/あい
愛情/あいじょう
生憎/あいにく
ノック
移す/うつす
申込書/もうしこみしょ
アイロン
ＯＵＴ/アウト
明かり/あかり
空き/あき
明らか/あきらか
飽きる/あきる
握手/あくしゅ
明ける/あける
預ける/あずける
与える/あたえる
彼方此方/あちこち
扱う/あつかう
当てる/あてる
跡/あと
油/あぶら
誤り/あやまり
粗い/あらい
新た/あらた
現れ/あらわれ
現れる/あらわれる
多少/たしょう
突然/とつぜん
或いは/あるいは
泡/あわ
合わせる/あわせる
哀れ/あわれ
暗記/あんき
安定/あんてい
余り/あんまり
委員/いいん
言う/ゆう
意外/いがい
行き/ゆき
息/いき
勢い/いきおい
生き物/いきもの
意思/いし
意志/いし
維持/いじ
意識/いしき
泉/いずみ
何れ/いずれ
板/いた
偉大/いだい
抱く/いだく
団体/だんたい
報/ほう
吠える/ほえる
痛み/いたみ
至る/いたる
位置/いち
一度に/いちどに
一家/いっか
一種/いっしゅ
一瞬/いっしゅん
一生/いっしょう
一層/いっそう
一体/いったい
一致/いっち
一般/いっぱん
一方/いっぽう
移動/いどう
従兄弟/いとこ
稲/いね
居眠り/いねむり
命/いのち
衣服/いふく
居間/いま
今に/いまに
以来/いらい
依頼/いらい
五角/ごかく
宛先/あてさき
面倒くさい/めんどくさい
苛々/いらいら
医療/いりょう
岩/いわ
祝う/いわう
言わば/いわば
所謂/いわゆる
インク
印刷/いんさつ
印象/いんしょう
引退/いんたい
引用/いんよう
ウイスキー
受け取る/うけとる
兎/うさぎ
失う/うしなう
疑う/うたがう
撃つ/うつ
訴える/うったえる
唸る/うなる
奪う/うばう
生まれ/うまれ
お互い/おたがい
演説/えんぜつ
お腹いっぱい/おなかいっぱい
ドキドキ
裏切る/うらぎる
売れる/うれる
運/うん
永遠/えいえん
永久/えいきゅう
影響/えいきょう
エネルギー
得る/える
得る/うる
延期/えんき
演技/えんぎ
援助/えんじょ
追いつく/おいつく
王/おう
追う/おう
王様/おうさま
王子/おうじ
応じる/おうじる
横断/おうだん
終える/おえる
大いに/おおいに
覆う/おおう
大家/おおや
待ち合わせる/まちあわせる
かき混ぜる/かきまぜる
ペコペコ
丘/おか
沖/おき
贈る/おくる
起こる/おこる
幼い/おさない
収める/おさめる
汚染/おせん
恐らく/おそらく
恐れる/おそれる
恐ろしい/おそろしい
穏やか/おだやか
劣る/おとる
鬼/おに
帯/おび
オフィス
溺れる/おぼれる
思わず/おもわず
泳ぎ/およぎ
凡そ/およそ
及ぼす/およぼす
恩/おん
温暖/おんだん
可/か
課/か
未来/みらい
カー
害/がい
絵画/かいが
会計/かいけい
解決/かいけつ
会合/かいごう
外交/がいこう
解釈/かいしゃく
外出/がいしゅつ
改善/かいぜん
快適/かいてき
回復/かいふく
替える/かえる
香り/かおり
抱える/かかえる
価格/かかく
輝く/かがやく
係/かかり
罹る/かかる
限る/かぎる
学/がく
基礎/きそ
事情/じじょう
額/がく
覚悟/かくご
確実/かくじつ
学習/がくしゅう
隠す/かくす
拡大/かくだい
学問/がくもん
隠れる/かくれる
影/かげ
陰/かげ
欠ける/かける
加減/かげん
籠/かご
囲む/かこむ
火災/かさい
菓子/かし
数/かず
稼ぐ/かせぐ
型/かた
肩/かた
刀/かたな
語る/かたる
期待/きたい
就職/しゅうしょく
毛布/もうふ
勝ち/かち
価値/かち
がっかり
学期/がっき
格好/かっこう
必ずしも/かならずしも
株/かぶ
我慢/がまん
上/かみ
神/かみ
髪の毛/かみのけ
科目/かもく
火曜/かよう
空/から
柄/がら
刈る/かる
皮/かわ
革/かわ
可愛らしい/かわいらしい
勘/かん
お昼/おひる
感覚/かんかく
観客/かんきゃく
歓迎/かんげい
観察/かんさつ
感じ/かんじ
患者/かんじゃ
勘定/かんじょう
感心/かんしん
関心/かんしん
関する/かんする
完成/かんせい
完全/かんぜん
感動/かんどう
監督/かんとく
管理/かんり
完了/かんりょう
関連/かんれん
議員/ぎいん
記憶/きおく
議会/ぎかい
期間/きかん
機関/きかん
企業/きぎょう
効く/きく
示す/しめす
気候/きこう
岸/きし
生地/きじ
技師/ぎし
記者/きしゃ
議長/ぎちょう
きつい
気づく/きづく
記入/きにゅう
記念/きねん
機能/きのう
気の毒/きのどく
寄付/きふ
希望/きぼう
基本/きほん
決まり/きまり
気味/きみ
奇妙/きみょう
義務/ぎむ
疑問/ぎもん
逆/ぎゃく
責任/せきにん
コンコン
旧/きゅう
級/きゅう
球/きゅう
休暇/きゅうか
急激/きゅうげき
吸収/きゅうしゅう
救助/きゅうじょ
急速/きゅうそく
器用/きよう
競技/きょうぎ
行儀/ぎょうぎ
供給/きょうきゅう
強調/きょうちょう
共通/きょうつう
共同/きょうどう
恐怖/きょうふ
局/きょく
巨大/きょだい
嫌う/きらう
霧/きり
切れ/きれ
記録/きろく
壁/へき
何度/なんど
跡/せき
議論/ぎろん
金庫/きんこ
禁止/きんし
金銭/きんせん
金属/きんぞく
近代/きんだい
金融/きんゆう
金曜/きんよう
句/く
食う/くう
偶然/ぐうぜん
臭い/くさい
鎖/くさり
癖/くせ
管/くだ
具体/ぐたい
下り/くだり
苦痛/くつう
ぐっすり
区別/くべつ
組/くみ
組合/くみあい
組む/くむ
音/おん
専門/せんもん
暮らし/くらし
グラス
グランド
クリーム
繰り返す/くりかえす
狂う/くるう
グループ
苦しい/くるしい
苦しむ/くるしむ
苦労/くろう
加える/くわえる
加わる/くわわる
訓/くん
軍/ぐん
軍隊/ぐんたい
訓練/くんれん
敬意/けいい
経営/けいえい
景気/けいき
傾向/けいこう
警告/けいこく
計算/けいさん
掲示/けいじ
刑事/けいじ
芸術/げいじゅつ
契約/けいやく
経由/けいゆ
距離/きょり
案内/あんない
ケース
劇/げき
劇場/げきじょう
欠陥/けっかん
結局/けっきょく
決心/けっしん
欠席/けっせき
決定/けってい
欠点/けってん
月曜/げつよう
券/けん
見解/けんかい
言語/げんご
現実/げんじつ
現象/げんしょう
現状/げんじょう
建設/けんせつ
現代/げんだい
建築/けんちく
見当/けんとう
検討/けんとう
現場/げんば
憲法/けんぽう
権利/けんり
恋/こい
硬貨/こうか
高価/こうか
合格/ごうかく
交換/こうかん
航空/こうくう
光景/こうけい
攻撃/こうげき
貢献/こうけん
交際/こうさい
後者/こうしゃ
構成/こうせい
高速/こうそく
行動/こうどう
公平/こうへい
候補/こうほ
考慮/こうりょ
恋しい/こいしい
使える/つかえる
ミックス
越える/こえる
コード
氷/こおり
ゴール
誤解/ごかい
語学/ごがく
呼吸/こきゅう
国語/こくご
克服/こくふく
国民/こくみん
穀物/こくもつ
腰/こし
個人/こじん
越す/こす
国家/こっか
骨折/こっせつ
小包/こづつみ
異なる/ことなる
粉/こな
好む/このむ
コピー
絞る/しぼる
積極/せっきょく
小麦/こむぎ
小屋/こや
殺す/ころす
今後/こんご
混雑/こんざつ
困難/こんなん
婚約/こんやく
混乱/こんらん
差/さ
際/さい
財産/ざいさん
最中/さいちゅう
才能/さいのう
裁判/さいばん
境/さかい
逆らう/さからう
想像/そうぞう
ラーメン屋/ラーメンや
盛り/さかり
作業/さぎょう
作物/さくもつ
酒/さけ
叫ぶ/さけぶ
避ける/さける
座席/ざせき
札/さつ
作曲/さっきょく
ざっと
さっぱり
偖/さて
砂漠/さばく
作法/さほう
様々/さまざま
覚ます/さます
覚める/さめる
更に/さらに
騒ぎ/さわぎ
マンシオン
詰める/つめる
各駅/かくえき
酸素/さんそ
氏/し
ジェット機/ジェットき
直に/じかに
然も/しかも
時期/じき
支給/しきゅう
頻りに/しきりに
刺激/しげき
資源/しげん
時刻/じこく
自殺/じさつ
事実/じじつ
支出/ししゅつ
詩人/しじん
自身/じしん
沈む/しずむ
思想/しそう
舌/した
次第/しだい
事態/じたい
従う/したがう
一般的/いっぱんてき
急いで/いそいで
従って/したがって
質/しつ
失業/しつぎょう
実現/じつげん
実行/じっこう
実際/じっさい
実施/じっし
凝乎と/じっと
実に/じつに
失望/しつぼう
自動/じどう
品/しな
支配/しはい
芝居/しばい
屡々/しばしば
芝生/しばふ
支払う/しはらう
死亡/しぼう
資本/しほん
自慢/じまん
事務/じむ
占める/しめる
霜/しも
州/しゅう
銃/じゅう
周囲/しゅうい
収穫/しゅうかく
宗教/しゅうきょう
重視/じゅうし
修正/しゅうせい
重大/じゅうだい
住宅/じゅうたく
集団/しゅうだん
収入/しゅうにゅう
住民/じゅうみん
修理/しゅうり
主義/しゅぎ
手術/しゅじゅつ
手段/しゅだん
主張/しゅちょう
出版/しゅっぱん
首都/しゅと
滅多に/めったに
として
各/かく
主要/しゅよう
需要/じゅよう
順/じゅん
瞬間/しゅんかん
順調/じゅんちょう
使用/しよう
小/しょう
章/しょう
乗客/じょうきゃく
上京/じょうきょう
状況/じょうきょう
条件/じょうけん
正直/しょうじき
症状/しょうじょう
生じる/しょうじる
状態/じょうたい
上達/じょうたつ
冗談/じょうだん
上等/じょうとう
衝突/しょうとつ
対して/たいして
一挙/いっきょ
貸し/かし
承認/しょうにん
商売/しょうばい
消費/しょうひ
消防/しょうぼう
証明/しょうめい
女王/じょおう
職/しょく
食卓/しょくたく
食品/しょくひん
植物/しょくぶつ
食物/しょくもつ
食欲/しょくよく
食料/しょくりょう
食糧/しょくりょう
書斎/しょさい
女子/じょし
助手/じょしゅ
徐々に/じょじょに
署名/しょめい
書物/しょもつ
女優/じょゆう
処理/しょり
知らせ/しらせ
尻/しり
印/しるし
最/さい
進学/しんがく
神経/しんけい
真剣/しんけん
信仰/しんこう
人工/じんこう
深刻/しんこく
診察/しんさつ
人種/じんしゅ
人生/じんせい
心臓/しんぞう
身体/しんたい
身長/しんちょう
慎重/しんちょう
人物/じんぶつ
信用/しんよう
信頼/しんらい
心理/しんり
人類/じんるい
巣/す
水準/すいじゅん
推薦/すいせん
田中/たなか
睡眠/すいみん
数字/すうじ
姿/すがた
救う/すくう
優れる/すぐれる
スケート
少しも/すこしも
筋/すじ
勧める/すすめる
スター
スタイル
スタンド
即ち/すなわち
済ませる/すませる
鋭い/するどい
正/せい
性/せい
税/ぜい
水筒/すいとう
水温/すいおん
正確/せいかく
請求/せいきゅう
清潔/せいけつ
制限/せいげん
成功/せいこう
生産/せいさん
正式/せいしき
精神/せいしん
成人/せいじん
精々/せいぜい
製造/せいぞう
贅沢/ぜいたく
成長/せいちょう
制度/せいど
生物/せいぶつ
生命/せいめい
整理/せいり
石炭/せきたん
世間/せけん
説/せつ
積極的/せっきょくてき
係/がかり
同席/どうせき
設計/せっけい
セット
設備/せつび
節約/せつやく
責める/せめる
善/ぜん
全員/ぜんいん
先日/せんじつ
前者/ぜんしゃ
選手/せんしゅ
前進/ぜんしん
センター
全体/ぜんたい
選択/せんたく
騒音/そうおん
増加/ぞうか
相続/そうぞく
装置/そうち
相当/そうとう
速度/そくど
底/そこ
同/どう
やり取り/やりとり
其処で/そこで
組織/そしき
そっくり
そっと
袖/そで
備える/そなえる
その内/そのうち
ソファー
粗末/そまつ
夫れ夫れ/それぞれ
其れとも/それとも
損/そん
損害/そんがい
尊敬/そんけい
存在/そんざい
尊重/そんちょう
田/た
他/た
体育/たいいく
体温/たいおん
大気/たいき
代金/だいきん
退屈/たいくつ
滞在/たいざい
注文/ちゅうもん
大した/たいした
対象/たいしょう
大臣/だいじん
対する/たいする
大戦/たいせん
大半/たいはん
代表/だいひょう
大部分/だいぶぶん
タイプライター
逮捕/たいほ
平ら/たいら
代理/だいり
大陸/たいりく
倒す/たおす
だが
互い/たがい
宝/たから
宅/たく
戦い/たたかい
戦う/たたかう
理解/りかい
叩く/たたく
直ちに/ただちに
立ち上がる/たちあがる
達する/たっする
たっぷり
谷/たに
他人/たにん
種/たね
束/たば
度/たび
旅/たび
度々/たびたび
玉/たま
球/たま
弾/たま
偶々/たまたま
堪らない/たまらない
試し/ためし
試す/ためす
便り/たより
頼る/たよる
段/だん
単位/たんい
男子/だんし
単純/たんじゅん
躾/しつけ
思い/おもい
誕生/たんじょう
担当/たんとう
単なる/たんなる
単に/たんに
地/ち
地位/ちい
地域/ちいき
知恵/ちえ
近頃/ちかごろ
地区/ちく
遅刻/ちこく
知事/ちじ
知識/ちしき
知能/ちのう
地平線/ちへいせん
地方/ちほう
茶/ちゃ
注/ちゅう
中央/ちゅうおう
掲示板/けいじばん
駐車/ちゅうしゃ
中心/ちゅうしん
注目/ちゅうもく
長期/ちょうき
頂上/ちょうじょう
頂戴/ちょうだい
貯金/ちょきん
著者/ちょしゃ
遂に/ついに
通過/つうか
通行/つうこう
通じる/つうじる
通信/つうしん
掴む/つかむ
付き合い/つきあい
次々/つぎつぎ
就く/つく
注ぐ/つぐ
続き/つづき
運転免許/うんてんめんきょ
専門家/せんもんか
包み/つつみ
勤め/つとめ
繋ぐ/つなぐ
常に/つねに
詰まり/つまり
罪/つみ
積もる/つもる
連れ/つれ
出会い/であい
定期/ていき
抵抗/ていこう
提出/ていしゅつ
程度/ていど
停留所/ていりゅうじょ
敵/てき
適する/てきする
適切/てきせつ
適度/てきど
適用/てきよう
謙譲語/けんじょうご
島/とう
反対側/はんたいがわ
鉄/てつ
哲学/てつがく
手伝い/てつだい
徹底/てってい
鉄道/てつどう
徹夜/てつや
手間/てま
デモ
典型/てんけい
天候/てんこう
電子/でんし
テント
伝統/でんとう
天然/てんねん
問い/とい
党/とう
塔/とう
同一/どういつ
道徳/どうとく
投票/とうひょう
同様/どうよう
通す/とおす
尊敬語/そんけいご
朋輩/ほうばい
通り過ぎる/とおりすぎる
解く/とく
毒/どく
独特/どくとく
独立/どくりつ
解ける/とける
所が/ところが
登山/とざん
都市/とし
年月/としつき
図書/としょ
途端/とたん
トップ
飛ばす/とばす
飛び出す/とびだす
共に/ともに
土曜/どよう
都道府県/とどうふけん
郵便/ゆうびん
チカチカ
虎/とら
トランプ
取り上げる/とりあげる
泥/どろ
とんでも無い/とんでもない
どんなに
トンネル
名/な
仲/なか
流す/ながす
半ば/なかば
眺め/ながめ
流れ/ながれ
流れる/ながれる
無し/なし
何故なら/なぜなら
謎/なぞ
納得/なっとく
て貰う/てもらう
生/なま
怠ける/なまける
縄/なわ
握る/にぎる
日常/にちじょう
日曜/にちよう
日光/にっこう
日中/にっちゅう
にっこり
入場/にゅうじょう
抜く/ぬく
抜ける/ぬける
布/ぬの
根/ね
値/ね
願い/ねがい
熱帯/ねったい
熱中/ねっちゅう
てくれる
年月/ねんげつ
年中/ねんじゅう
年代/ねんだい
野/の
能/のう
農家/のうか
農業/のうぎょう
農民/のうみん
能力/のうりょく
ノー
軒/のき
残り/のこり
乗せる/のせる
除く/のぞく
望み/のぞみ
望む/のぞむ
後/のち
伸ばす/のばす
伸びる/のびる
述べる/のべる
昇る/のぼる
のんびり
場/ば
はあ
て上げる/てあげる
グラグラ
灰/はい
パイプ
パイロット
墓/はか
博士/はかせ
吐く/はく
莫大/ばくだい
爆発/ばくはつ
博物館/はくぶつかん
激しい/はげしい
破産/はさん
端/はし
始まり/はじまり
パス
旗/はた
肌/はだ
裸/はだか
働き/はたらき
バッグ
とんとん
発見/はっけん
発行/はっこう
発車/はっしゃ
罰する/ばっする
発達/はったつ
ばったり
発展/はってん
話し合う/はなしあう
放す/はなす
羽/はね
幅/はば
省く/はぶく
場面/ばめん
腹/はら
原/はら
張る/はる
バン
範囲/はんい
反抗/はんこう
犯罪/はんざい
判断/はんだん
販売/はんばい
引き落とし/ひきおとし
空いている/すいている
灯/ひ
被害/ひがい
轢く/ひく
飛行/ひこう
膝/ひざ
非常/ひじょう
美人/びじん
額/ひたい
吃驚/びっくり
日付/ひづけ
ぴったり
引っ張る/ひっぱる
否定/ひてい
人ごみ/ひとごみ
等しい/ひとしい
一人一人/ひとりひとり
批判/ひはん
批評/ひひょう
微妙/びみょう
引き落とす/ひきおとす
表/ひょう
秒/びょう
評価/ひょうか
平等/びょうどう
評判/ひょうばん
表面/ひょうめん
広がる/ひろがる
品/ひん
ピン
不/ふ
無/ぶ
分/ぶ
風景/ふうけい
夫婦/ふうふ
笛/ふえ
不可/ふか
武器/ぶき
服装/ふくそう
含む/ふくむ
節/ふし
無事/ぶじ
不自由/ふじゆう
夫人/ふじん
感情的/かんじょうてき
内/ない
不正/ふせい
防ぐ/ふせぐ
再び/ふたたび
普段/ふだん
縁/ふち
打つ/ぶつ
物質/ぶっしつ
物理/ぶつり
筆/ふで
不図/ふと
部分/ぶぶん
不平/ふへい
不満/ふまん
プラス
プラン
不利/ふり
震える/ふるえる
ブレーキ
触れる/ふれる
雰囲気/ふんいき
分析/ぶんせき
リビング
緊まる/しまる
塀/へい
平均/へいきん
減らす/へらす
ベルト
変更/へんこう
ベンチ
法/ほう
棒/ぼう
冒険/ぼうけん
方向/ほうこう
宝石/ほうせき
方々/ほうぼう
ボーイ
ボート
ホーム
誇り/ほこり
埃/ほこり
週刊誌/しゅうかんし
言い直す/いいなおす
保証/ほしょう
保存/ほぞん
仏/ほとけ
骨/ほね
炎/ほのお
頬/ほお
本当/ほんと
本人/ほんにん
ぼんやり
間/ま
まあ
マーケット
マイク
迷子/まいご
任せる/まかせる
幕/まく
負け/まけ
真逆/まさか
正に/まさに
増す/ます
貧しい/まずしい
マスター
余りにも/あまりにも
絞まる/しまる
益々/ますます
街/まち
松/まつ
真っ赤/まっか
真似/まね
招く/まねく
ママ
豆/まめ
丸で/まるで
回り/まわり
万一/まんいち
満足/まんぞく
身/み
実/み
見送り/みおくり
見事/みごと
ミス
満ちる/みちる
認める/みとめる
見舞い/みまい
土産/みやげ
都/みやこ
妙/みょう
締まる/しまる
礼/れい
明後日/みょうごにち
魅力/みりょく
無/む
向い/むかい
迎え/むかえ
向く/むく
向ける/むける
虫歯/むしば
寧ろ/むしろ
夢中/むちゅう
胸/むね
芽/め
明確/めいかく
命じる/めいじる
名人/めいじん
命令/めいれい
迷惑/めいわく
飯/めし
面/めん
綿/めん
メンバー
親子/おやこ
裏側/うらがわ
申し訳/もうしわけ
木曜/もくよう
若しも/もしも
持ち上げる/もちあげる
用いる/もちいる
尤も/もっとも
基/もと
求める/もとめる
物音/ものおと
物語/ものがたり
物事/ものごと
模様/もよう
軈て/やがて
役/やく
約/やく
訳/やく
役割/やくわり
鞦韆/ぶらんこ
厄介/やっかい
雇う/やとう
屋根/やね
破る/やぶる
稍/やや
唯一/ゆいいつ
勇気/ゆうき
有効/ゆうこう
優秀/ゆうしゅう
優勝/ゆうしょう
有利/ゆうり
愉快/ゆかい
譲る/ゆずる
容易/ようい
陽気/ようき
要求/ようきゅう
用心/ようじん
要するに/ようするに
要素/ようそ
要点/ようてん
予期/よき
予算/よさん
止す/よす
予測/よそく
ヨット
余分/よぶん
予報/よほう
予防/よぼう
読み/よみ
嫁/よめ
余裕/よゆう
依ると/よると
来/らい
ライター
ラケット
利益/りえき
利口/りこう
ペラペラ
率/りつ
流行/りゅうこう
礼儀/れいぎ
冷静/れいせい
列/れつ
列車/れっしゃ
連想/れんそう
連続/れんぞく
老人/ろうじん
ロケット
論じる/ろんじる
論争/ろんそう
輪/わ
我儘/わがまま
別れ/わかれ
脇/わき
態と/わざと
僅か/わずか
綿/わた
笑い/わらい
悪口/わるくち
我々/われわれ
湾/わん
市/いち
柄/え
対/つい
角/つの
面倒/めんどう
豊富/ほうふ
衛星/えいせい
お前/おまえ
可能/かのう
銀/ぎん
喜び/よろこび
たった
翼/つばさ
違いない/ちがいない
仮令/たとえ
基づく/もとづく
極/きょく
進める/すすめる
年寄り/としより
尚/なお
だって
くれ
如何か/どうか
おい
屯/トン
縁/えん
下/しも
元/もと
其のまま/そのまま
密/みつ
凡ゆる/あらゆる
略/ほぼ
嗽/うがい
計画する/けいかくする
経験する/けいけんする
放送する/ほうそうする
出来れば/できれば
支度する/したくする
プリンター
承知する/しょうちする
世話する/せわする
上/じょう
けれど
行ってまいります/いってまいります
お待ち下さい/おまちください
先ほど/さきほど
お元気で/おげんきで
お気の毒に/おきのどくに
申し訳ない/もうしわけない
仕舞/しまい
入る/いる
六/む
え
溶く/とく
子/こ
昼間/ひるま
木綿/もめん
亜細亜/アジア
サラダ
味わう/あじわう
実感/じっかん
接続/せつぞく
全/ぜん
課題/かだい
盛り上がる/もりあがる
台湾/たいわん
何故か/なぜか
業界/ぎょうかい
更新/こうしん
新居/しんきょ
同窓会/どうそうかい
入居/にゅうきょ
面談/めんだん
良さ/よさ
にして
慌ただしい/あわただしい
者/しゃ
お待ちかね/おまちかね
有り難み/ありがたみ
羨む/うらやむ
悔やむ/くやむ
雑巾/ぞうきん
電球/でんきゅう
広げる/ひろげる
干す/ほす
開催/かいさい
発生/はっせい
一晩/ひとばん
イラスト
スパゲッティ
スピード
ドライヤー
懐かしむ/なつかしむ
二度/にど
不良品/ふりょうひん
変わった/かわった
思いやる/おもいやる
抱きしめる/だきしめる
失礼/しつれい
コンクール
素直/すなお
接する/せっする
面倒臭い/めんどうくさい
於て/おいて
抗議/こうぎ
ショック
ストライキ
誠実/せいじつ
尽くす/つくす
発言/はつげん
に於ける/における
に於いて/において
に取って/にとって
に対する/にたいする
スタッフ
バーゲン
最低限/さいていげん
謝罪/しゃざい
受賞/じゅしょう
入学式/にゅうがくしき
何よりも/なによりも
今週末/こんしゅうまつ
勇気を出す/ゆうきをだす
積もりです/つもりです
べきだ
こと
今まで/いままで
もの
只今/ただいま
看板/かんばん
崩れる/くずれる
好き嫌い/すききらい
溜まる/たまる
トレーニング
開発/かいはつ
センス
体力/たいりょく
ファン
ポイント
与党/よとう
スキャン
ハロウィーン
建築家/けんちくか
交通事故/こうつうじこ
辞任/じにん
色んな/いろんな
発明家/はつめいか
彼奴/あいつ
比べ/くらべ
表示/ひょうじ
癒す/いやす
落語/らくご
に因り/により
傷つく/きずつく
気まぐれ/きまぐれ
一流/いちりゅう
園芸/えんげい
遠足/えんそく
活躍/かつやく
カメラマン
件/けん
選挙/せんきょ
任す/まかす
に関して/にかんして
プライド
社会人/しゃかいじん
訳がない/わけがない
としたら
当たり前/あたりまえ
知られる/しられる
不良/ふりょう
巻き込む/まきこむ
撮影/さつえい
訪れる/おとずれる
告白/こくはく
入賞/にゅうしょう
保護/ほご
加藤/かとう
やって来る/やってくる
ニコニコ
リハビリ
寒がり/さむがり
体調/たいちょう
その為/そのため
ガーデニング
具合が悪い/ぐあいがわるい
付いてくる/ついてくる
子供の頃/こどものころ
メロンパン
退院/たいいん
ビタミン
叶える/かなえる
購入/こうにゅう
込める/こめる
励む/はげむ
無断/むだん
奴/やつ
ユニフォーム
アップデート
胡瓜/きゅうり
フルーツ
一位/いちい
首になる/くびになる
摂る/とる
放課後/ほうかご
本格的/ほんかくてき
早退する/そうたいする
其れと/それと
愈/いよいよ
お願い/おねがい
コロコロ
崩す/くずす
その上/そのうえ
打付ける/ぶつける
オープン
パパ
大雪/おおゆき
痒い/かいい
応援/おうえん
冷める/さめる
料/りょう
寛容/かんよう
達成/たっせい
としても
チャレンジ
速さ/はやさ
配送/はいそう
含まれる/ふくまれる
全力/ぜんりょく
休学/きゅうがく
かしら
と言って/といって
気楽/きらく
本の/ほんの
予想外/よそうがい
と言っても/といっても
同情/どうじょう
じゃ無いか/じゃないか
圧倒的/あっとうてき
全校/ぜんこう
吐く/つく
返信/へんしん
裏切り/うらぎり
だろうか
ものか
なの
なんて
悔しい/くやしい
不運/ふうん
説得/せっとく
当選/とうせん
世/よ
とは
何れ丈/どれだけ
パンケーキ
メリット
ラッキー
何と/なんと
架かる/かかる
楽しみにする/たのしみにする
喜ばしい/よろこばしい
口にする/くちにする
豪勢/ごうせい
どれ程/どれほど
立て/たて
ことです
ことか
お互いに/おたがいに
元気づける/げんきづける
傷つける/きずつける
休業/きゅうぎょう
相応しい/ふさわしい
こそ
幾らでも/いくらでも
占い/うらない
長年/ながねん
もの
お腹が減る/おなかがへる
からこそ
死に/しに
言い方/いいかた
日/か
引っかく/ひっかく
昨晩/さくばん
発疹/はっしん
パーティ
呆れる/あきれる
襲う/おそう
集計/しゅうけい
出産/しゅっさん
人材/じんざい
間に/あいだに
一年/いちねん
山々/やまやま
酔っ払う/よっぱらう
息を呑む/いきをのむ
難解/なんかい
眠気/ねむけ
上手く行く/うまくいく
悩み事/なやみごと
驚くほど/おどろくほど
メキメキ
所為/しょい
になる
等/ら
切り/きり
据える/すえる
論理/ろんり
の様に/のように
セミナー
荒げる/あらげる
指示/しじ
充電/じゅうでん
書き直す/かきなおす
食費/しょくひ
申し込み/もうしこみ
大声を出す/おおごえをだす
定期的/ていきてき
余っ程/よっぽど
っ切り/っきり
海豚/いるか
スマフォ
売り/うり
甘やかす/あまやかす
深夜/しんや
撫でる/なでる
そこまで
シャイ
ドーナツ
引き受ける/ひきうける
訳ではない/わけではない
訳にはいかない/わけにはいかない
訳にはいきません/わけにはいきません
訳無い/わけない
でも無い/でもない
仲の良い/なかのよい
訳じゃない/わけじゃない
試合に出る/しあいにでる
ドジ
クーラー
泊/はく
増やす/ふやす
せっせと
餃子/ギョーザ
バスケットボール
飲み会/のみかい
気が合う/きがあう
序でに/ついでに
賞味期限/しょうみきげん
大急ぎ/おおいそぎ
道理で/どうりで
二階/にかい
和牛/わぎゅう
訳です/わけです
然う/そう
わけだ
いつも通り/いつもどおり
懐こい/なつこい
味がする/あじがする
イカ墨/イカすみ
公正/こうせい
部品/ぶひん
満点/まんてん
目上/めうえ
ランニング
登録/とうろく
とは限らない/とはかぎらない
バイキング
マナー
一部/いちぶ
関わる/かかわる
時に/ときに
部活/ぶかつ
あの頃/あのころ
見に行く/みにいく
事はない/ことはない
湿/しつ
湿気/しっけ
採決/さいけつ
所為か/せいか
思い切り/おもいきり
改めて/あらためて
消毒/しょうどく
日程/にってい
辞退/じたい
上司/じょうし
取引/とりひき
補足/ほそく
メダル
御社/おんしゃ
持ち帰る/もちかえる
打ち合わせ/うちあわせ
有給休暇/ゆうきゅうきゅうか
させて頂く/させていただく
見に来る/みにくる
サンタ
念のため/ねんのため
寒さ/さむさ
っ放し/っぱなし
と言われる/といわれる
代わる/かわる
銀座/ぎんざ
バット
用紙/ようし
我が家/わがや
くよくよ
見守る/みまもる
前向き/まえむき
立ち/たち
寄り/より
ねぇ
給え/たまえ
お出で/おいで
ご覧/ごらん
実力/じつりょく
集合/しゅうごう
負う/おう
当然/とうぜん
っぽい
す可き/すべき
べきではない
可き/べき
気になる/きになる
片手/かたて
売り切れる/うりきれる
力/りょく
鍛える/きたえる
だったら
取り組む/とりくむ
ゴールデンウィーク
航空券/こうくうけん
前日/ぜんじつ
掃除機/そうじき
電話番号/でんわばんごう
遊びに行く/あそびにいく
無くても/なくても
勝手に/かってに
調整/ちょうせい
頂/いただき
高まる/たかまる
幹/みき
無闇に/むやみに
消費税/しょうひぜい
ウエスト
フォロー
挙げる/あげる
堅牢/けんろう
筆圧/ひつあつ
欲しがる/ほしがる
力添え/ちからぞえ
行きたがる/いきたがる
お下がり/おさがり
ご足労/ごそくろう
金持ち/かねもち
こっそり
誰にでも/だれにでも
追加/ついか
歩/ほ
給食/きゅうしょく
真美/まみ
反則/はんそく
下りる/おりる
講師/こうし
決意/けつい
会長/かいちょう
室/しつ
速達/そくたつ
職員/しょくいん
委員会/いいんかい
委員長/いいんちょう
ゴロゴロ
ＣＭ/シー・エム
動向/どうこう
重たい/おもたい
出来上がる/できあがる
仕上げる/しあげる
展示/てんじ
鶏/にわとり
作り上げる/つくりあげる
鮭/さけ
生む/うむ
打ち上げる/うちあげる
本番/ほんばん
ぼーっと
ばかりだ
パイ
見上げる/みあげる
見送る/みおくる
お尻/おしり
にかけて
途端に/とたんに
跳び上がる/とびあがる
有難い/ありがたい
広さ/ひろさ
耐える/たえる
痛感/つうかん
苦しみ/くるしみ
どれ位/どれくらい
リフレッシュ
暖かみ/あたたかみ
乗り越える/のりこえる
唐辛子/とうがらし
悲しみ/かなしみ
和らぐ/やわらぐ
み
強み/つよみ
苦味/にがみ
厚み/あつみ
旨み/うまみ
辛味/からみ
面白み/おもしろみ
病みつき/やみつき
間抜け/まぬけ
切っ掛け/きっかけ
献立/こんだて
仕方がない/しかたがない
性能/せいのう
長所/ちょうしょ
的確/てきかく
あっさり
調理/ちょうり
引き起こす/ひきおこす
取り柄/とりえ
進路/しんろ
担任/たんにん
ＰＣ/ピーシー
の事/のこと
持ちがいい/もちがいい
に当たり/にあたり
溢れる/あふれる
各自/かくじ
恐縮/きょうしゅく
算数/さんすう
プリント
後悔/こうかい
配布/はいふ
負担/ふたん
見逃す/みのがす
一本/いっぽん
何一つ/なにひとつ
完璧/かんぺき
口答え/くちごたえ
好く/すく
梱包/こんぽう
秀才/しゅうさい
腹を立てる/はらをたてる
上に/うえに
お姉ちゃん/おねえちゃん
一つずつ/ひとつずつ
誰一人として/だれひとりとして
出演する/しゅつえんする
この上/このうえ
バラエティ
個包装/こほうそう
これ迄/これまで
事がない/ことがない
で無い/でない
欧米/おうべい
乾燥/かんそう
酢/す
鈴/すず
低下/ていか
流行る/はやる
神聖/しんせい
不吉/ふきつ
良質/りょうしつ
に拠れば/によれば
オーロラ
コミュニケーション
バリアフリー
ビーチ
近年/きんねん
今春/こんしゅん
最長/さいちょう
人生観/じんせいかん
立ち入り/たちいり
生鮮食品/せいせんしょくひん
一面/いちめん
痒い/かゆい
展示会/てんじかい
っけ
だっけ
逆/さか
刻む/きざむ
権/けん
通訳/つうやく
長引く/ながびく
ブラウス
簡潔/かんけつ
規定/きてい
事業/じぎょう
存続/そんぞく
単調/たんちょう
嵌まる/はまる
発足/ほっそく
あいつ等/あいつら
ハンバーグ
ホームラン
ルート
延期になる/えんきになる
疑い/うたがい
近道/ちかみち
見通す/みとおす
社内/しゃない
受注/じゅちゅう
新規/しんき
新政/しんせい
脱税/だつぜい
短命/たんめい
中/うち
支度/したく
寿命/じゅみょう
縮める/ちぢめる
当番/とうばん
待ち合わせ/まちあわせ
チャット
何処か/どっか
兄さん/にいさん
焼肉/やきにく
早起き/はやおき
日本酒/にほんしゅ
どちらか
炒め/いため
踏み外す/ふみはずす
売り切れ/うりきれ
臆病/おくびょう
素人/しろうと
姪/めい
焦る/あせる
甘える/あまえる
ＴＶゲーム/テレビゲーム
さえ
でさえ
気を使う/きをつかう
文化祭/ぶんかさい
癖に/くせに
にしては
お強請り/おねだり
桃太郎/ももたろう
げ
図々しい/ずうずうしい
頼もしい/たのもしい
決勝/けっしょう
最早/もはや
ウィスキー
プラモデル
リーダー
若布/わかめ
一員/いちいん
鬼ごっこ/おにごっこ
今や/いまや
勝ち負け/かちまけ
赤紫/あかむらさき
疎ましい/うとましい
大多数/だいたすう
売り切る/うりきる
必須/ひっす
鮪/まぐろ
躊躇/ちゅうちょ
何事も/なにごとも
別として/べつとして
の代わりに/のかわりに
ずる賢い/ずるがしこい
と言うより/というより
やる気/やるき
赤茶/あかちゃ
跳ぶ/とぶ
ふわふわ
蒸し暑い/むしあつい
クレジットカード
サウナ
バレーボール
携帯電話/けいたいでんわ
通話/つうわ
豆乳/とうにゅう
綿菓子/わたがし
電子マネー/でんしマネー
かき氷/かきごおり
大きめ/おおきめ
かのように
体験/たいけん
手配/てはい
人柄/ひとがら
スペイン語/スペインご
ボトル
楽しめる/たのしめる
許りでなく/ばかりでなく
この度/このたび
出荷/しゅっか
お年寄/おとしより
ご馳走になる/ごちそうになる
許りか/ばかりか
だけしか
ハラハラ
裏切り者/うらぎりもの
ダイヤモンド
ネックレス
真実/しんじつ
スペース
見当たる/みあたる
何処へも/どこへも
である
下駄/げた
手入れ/ていれ
真っ黒/まっくろ
進化/しんか
せず
案件/あんけん
何処も/どこも
家電/かでん
機種/きしゅ
昨夜/さくや
昨夜/ゆうべ
洗濯機/せんたくき
辛い/づらい
炊く/たく
基準/きじゅん
採点/さいてん
自宅/じたく
繋がる/つながる
的/てき
大幅/おおはば
やら
ストーリー
スパイス
パスワード
維持費/いじひ
学費/がくひ
気持ちいい/きもちいい
交易/こうえき
最短/さいたん
新品/しんぴん
生家/せいか
値上げ/ねあげ
豚骨/とんこつ
甥/おい
あるらしい
チーズケーキ
子宝に恵まれる/こだからにめぐまれる
八角/はっかく
御利益/ごりやく
学年/がくねん
文房具/ぶんぼうぐ
設立/せつりつ
素材/そざい
お摘み/おつまみ
タブレット
ホットケーキ
画像/がぞう
気分転換/きぶんてんかん
合唱団/がっしょうだん
最大/さいだい
最年長/さいねんちょう
持ち込み/もちこみ
出演者/しゅつえんしゃ
身分証明書/みぶんしょうめいしょ
節電/せつでん
大根/だいこん
中でも/なかでも
店内/てんない
電子機器/でんしきき
動画/どうが
読解/どっかい
乳製品/にゅうせいひん
と言った/といった
芒果/マンゴー
産地/さんち
祝日/しゅくじつ
バンド
芸/げい
出社/しゅっしゃ
ショー
見込み/みこみ
予想/よそう
クレープ
グッズ
割に/わりに
元より/もとより
降雪/こうせつ
色づく/いろづく
通り/どおり
例年/れいねん
通りに/とおりに
お手/おて
と言うと/というと
頃/けい
がる
怪しい/あやしい
嫌がる/いやがる
可愛がる/かわいがる
懐かしい/なつかしい
何でもかんでも/なんでもかんでも
寒がる/さむがる
強がる/つよがる
恥ずかしがる/はずかしがる
蜘蛛/くも
痛がる/いたがる
悲しがる/かなしがる
怖がる/こわがる
悔しがる/くやしがる
痒がる/かゆがる
理屈/りくつ
湿っぽい/しめっぽい
背/せい
限り/かぎり
高級/こうきゅう
何となく/なんとなく
企画/きかく
退職/たいしょく
振り/ふり
報道/ほうどう
気がする/きがする
脚/あし
後ろめたい/うしろめたい
実際に/じっさいに
若返る/わかがえる
充実した/じゅうじつした
不安定/ふあんてい
文面/ぶんめん
未だに/いまだに
無実/むじつ
エステ
都心/としん
宴会/えんかい
当日/とうじつ
愚痴/ぐち
貫く/つらぬく
バタバタ
一晩中/ひとばんじゅう
泣き/なき
主催者/しゅさいしゃ
巣立つ/すだつ
通し/とおし
分厚い/ぶあつい
体調不良/たいちょうふりょう
小さい頃/ちいさいころ
先ずは/まずは
家を空ける/いえをあける
アイディア
揶揄う/からかう
日の出/ひので
響く/ひびく
押し寄せる/おしよせる
興奮/こうふん
採用/さいよう
繕う/つくろう
強まる/つよまる
乗り込む/のりこむ
憂鬱/ゆううつ
オーディション
クロワッサン
引き締まる/ひきしまる
外食/がいしょく
こみ上げる/こみあげる
持ち歩く/もちあるく
取得/しゅとく
受験生/じゅけんせい
同時に/どうじに
鳴き声/なきごえ
余りに/あまりに
路面/ろめん
舐める/なめる
手を貸す/てをかす
けが人/けがにん
てるてる坊主/てるてるぼうず
と同時に/とどうじに
引っかかる/ひっかかる
炊飯/すいはん
問い合わせ/といあわせ
うとうと
しんどい
ベジタリアン
馬鹿者/ばかもの
テニスコート
拝見/はいけん
曖昧/あいまい
遭う/あう
扇ぐ/あおぐ
アクセント
欠伸/あくび
明け方/あけがた
憧れる/あこがれる
足跡/あしあと
預かる/あずかる
暖める/あたためる
彼方此方/あちらこちら
厚かましい/あつかましい
圧縮/あっしゅく
宛名/あてな
当てはまる/あてはまる
当てはめる/あてはめる
暴れる/あばれる
脂/あぶら
炙る/あぶる
雨戸/あまど
危うい/あやうい
鈍い/にぶい
捲る/めくる
憾む/うらむ
荒い/あらい
粗筋/あらすじ
争う/あらそう
改める/あらためる
著す/あらわす
彼是/あれこれ
安易/あんい
案外/あんがい
アンテナ
言い出す/いいだす
言いつける/いいつける
意義/いぎ
生き生き/いきいき
行き成り/いきなり
育児/いくじ
幾分/いくぶん
以後/いご
以降/いこう
イコール
勇ましい/いさましい
衣食住/いしょくじゅう
一々/いちいち
一応/いちおう
一段と/いちだんと
一昨日/いっさくじつ
一昨年/いっさくねん
一斉/いっせい
一旦/いったん
一定/いってい
移転/いてん
井戸/いど
緯度/いど
威張る/いばる
炒る/いる
きっぱり
入れ物/いれもの
インタビュー
引力/いんりょく
ウーマン
ウール
ウエートレス
植木/うえき
飢える/うえる
浮かべる/うかべる
浮く/うく
承る/うけたまわる
受取り/うけとり
受け持つ/うけもつ
薄暗い/うすぐらい
薄める/うすめる
打ち消す/うちけす
うっかり
映す/うつす
写る/うつる
埋める/うめる
敬う/うやまう
裏返す/うらがえす
裏口/うらぐち
占う/うらなう
恨み/うらみ
うろうろ
運河/うんが
うんと
英和/えいわ
液体/えきたい
エチケット
エプロン
抽選/ちゅうせん
俯く/うつむく
演劇/えんげき
円周/えんしゅう
延長/えんちょう
煙突/えんとつ
追いかける/おいかける
追い越す/おいこす
オイル
王女/おうじょ
応ずる/おうずる
応接/おうせつ
応対/おうたい
往復/おうふく
応用/おうよう
オーケストラ
大雑把/おおざっぱ
大通り/おおどおり
オートメーション
オーバーコート
大凡/おおよそ
拝む/おがむ
補う/おぎなう
屋外/おくがい
送り仮名/おくりがな
怠る/おこたる
お先に/おさきに
治める/おさめる
惜しい/おしい
お辞儀/おじぎ
教わる/おそわる
お出かけ/おでかけ
お手伝いさん/おてつだいさん
脅かす/おどかす
目的地/もくてきち
驚かす/おどろかす
各々/おのおの
お目出度い/おめでたい
思い込む/おもいこむ
思いつく/おもいつく
親指/おやゆび
オルガン
卸す/おろす
恩恵/おんけい
温室/おんしつ
温帯/おんたい
御中/おんちゅう
カーブ
貝/かい
開会/かいかい
会館/かいかん
改札/かいさつ
解散/かいさん
海水浴/かいすいよく
回数/かいすう
回数券/かいすうけん
改正/かいせい
快晴/かいせい
解説/かいせつ
改造/かいぞう
開通/かいつう
回転/かいてん
解答/かいとう
外部/がいぶ
解放/かいほう
開放/かいほう
海洋/かいよう
概論/がいろん
帰す/かえす
湿る/しめる
却って/かえって
代える/かえる
家屋/かおく
書留/かきとめ
垣根/かきね
掻く/かく
嗅ぐ/かぐ
架空/かくう
拡充/かくじゅう
学術/がくじゅつ
各地/かくち
拡張/かくちょう
角度/かくど
格別/かくべつ
確率/かくりつ
学力/がくりょく
掛け算/かけざん
可決/かけつ
火口/かこう
下降/かこう
重なる/かさなる
飾り/かざり
過失/かしつ
果実/かじつ
貸間/かしま
貸家/かしや
過剰/かじょう
齧る/かじる
課税/かぜい
下線/かせん
カセット
加速/かそく
返る/かえる
加速度/かそくど
塊/かたまり
固まる/かたまる
片道/かたみち
傾く/かたむく
学科/がっか
学会/がっかい
学級/がっきゅう
担ぐ/かつぐ
括弧/かっこ
活字/かつじ
活力/かつりょく
仮定/かてい
過程/かてい
課程/かてい
仮名遣い/かなづかい
鐘/かね
加熱/かねつ
兼ねる/かねる
カバー
過半数/かはんすう
被せる/かぶせる
釜/かま
紙くず/かみくず
剃刀/かみそり
貨物/かもつ
歌謡/かよう
殻/から
カラー
空っぽ/からっぽ
歌留多/カルタ
枯れる/かれる
送信元/そうしんもと
カロリー
渇く/かわく
為替/かわせ
瓦/かわら
間隔/かんかく
換気/かんき
感激/かんげき
鑑賞/かんしょう
感ずる/かんずる
間接/かんせつ
観測/かんそく
寒帯/かんたい
官庁/かんちょう
勘違い/かんちがい
乾電池/かんでんち
観念/かんねん
看病/かんびょう
冠/かんむり
漢和/かんわ
気圧/きあつ
器械/きかい
着替え/きがえ
機関車/きかんしゃ
飢饉/ききん
器具/きぐ
期限/きげん
記号/きごう
儀式/ぎしき
束ねる/たばねる
即座/そくざ
起床/きしょう
着せる/きせる
気体/きたい
基地/きち
ぎっしり
基盤/きばん
客席/きゃくせき
客間/きゃくま
ギャング
キャンパス
休息/きゅうそく
給与/きゅうよ
休養/きゅうよう
清い/きよい
強化/きょうか
境界/きょうかい
行事/ぎょうじ
教養/きょうよう
行列/ぎょうれつ
漁業/ぎょぎょう
曲線/きょくせん
規律/きりつ
斬る/きる
区域/くいき
偶数/ぐうすう
空想/くうそう
空中/くうちゅう
釘/くぎ
区切る/くぎる
櫛/くし
嚏/くしゃみ
苦情/くじょう
苦心/くしん
屑/くず
薬指/くすりゆび
砕く/くだく
砕ける/くだける
草臥れる/くたびれる
下らない/くだらない
下る/くだる
唇/くちびる
口紅/くちべに
くっ付く/くっつく
くっ付ける/くっつける
諄い/くどい
句読点/くとうてん
工夫/くふう
区分/くぶん
汲む/くむ
酌む/くむ
包む/くるむ
呉れ呉れも/くれぐれも
郡/ぐん
稽古/けいこ
蛍光灯/けいこうとう
形式/けいしき
継続/けいぞく
毛糸/けいと
経度/けいど
系統/けいとう
芸能/げいのう
競馬/けいば
警備/けいび
形容詞/けいようし
形容動詞/けいようどうし
外科/げか
毛皮/けがわ
占む/しむ
激増/げきぞう
下車/げしゃ
下旬/げじゅん
下水/げすい
削る/けずる
桁/けた
血圧/けつあつ
血液/けつえき
月給/げっきゅう
傑作/けっさく
煙い/けむい
険しい/けわしい
見学/けんがく
謙虚/けんきょ
原稿/げんこう
原産/げんさん
原始/げんし
厳重/げんじゅう
謙遜/けんそん
県庁/けんちょう
限度/げんど
現に/げんに
顕微鏡/けんびきょう
原理/げんり
碁/ご
工員/こういん
強引/ごういん
公害/こうがい
公共/こうきょう
工芸/こうげい
孝行/こうこう
交差/こうさ
具体的/ぐたいてき
公式/こうしき
口実/こうじつ
校舎/こうしゃ
公衆/こうしゅう
香水/こうすい
功績/こうせき
光線/こうせん
高層/こうそう
構造/こうぞう
交代/こうたい
耕地/こうち
交通機関/こうつうきかん
校庭/こうてい
肯定/こうてい
高度/こうど
高等/こうとう
合同/ごうどう
公表/こうひょう
鉱物/こうぶつ
公務/こうむ
項目/こうもく
紅葉/こうよう
合理/ごうり
交流/こうりゅう
合流/ごうりゅう
効力/こうりょく
コーラス
焦がす/こがす
国王/こくおう
国籍/こくせき
国立/こくりつ
ご苦労様/ごくろうさま
焦げる/こげる
凍える/こごえる
心当たり/こころあたり
日課/にっか
根本的/こんぽんてき
心得る/こころえる
腰掛け/こしかけ
腰掛ける/こしかける
五十音/ごじゅうおん
胡椒/こしょう
拵える/こしらえる
擦る/こする
ご存知ですか/ごぞんじですか
個体/こたい
こちらこそ
小遣い/こづかい
古典/こてん
琴/こと
言付ける/ことづける
言葉遣い/ことばづかい
ご無沙汰/ごぶさた
零れる/こぼれる
護謨/ゴム
小指/こゆび
堪える/こらえる
娯楽/ごらく
コレクション
転がす/ころがす
転がる/ころがる
混凝土/コンクリート
混合/こんごう
コンセント
在学/ざいがく
再三/さいさん
祭日/さいじつ
催促/さいそく
検索/けんさく
災難/さいなん
裁縫/さいほう
材木/ざいもく
サイレン
逆さ/さかさ
逆さま/さかさま
遡る/さかのぼる
酒場/さかば
裂く/さく
索引/さくいん
削除/さくじょ
作成/さくせい
作製/さくせい
探る/さぐる
囁く/ささやく
刺さる/ささる
匙/さじ
座敷/ざしき
差し支え/さしつかえ
差し引き/さしひき
挿す/さす
注す/さす
射す/さす
流石/さすが
雑音/ざつおん
さっさと
早速/さっそく
錆/さび
錆びる/さびる
座布団/ざぶとん
冷ます/さます
妨げる/さまたげる
ざるを得ない/ざるをえない
左様なら/さようなら
騒がしい/さわがしい
爽やか/さわやか
三角/さんかく
山林/さんりん
仕上がる/しあがる
明々後日/しあさって
シーズン
シーツ
しいん
自衛/じえい
塩辛い/しおからい
司会/しかい
四角/しかく
四角い/しかくい
時間割/じかんわり
四季/しき
敷地/しきち
至急/しきゅう
敷く/しく
茂る/しげる
持参/じさん
磁石/じしゃく
四捨五入/ししゃごにゅう
始終/しじゅう
自習/じしゅう
静まる/しずまる
姿勢/しせい
自然科学/しぜんかがく
時速/じそく
子孫/しそん
死体/したい
下書き/したがき
下町/したまち
有無/うむ
自治/じち
湿気/しっき
執拗い/しつこい
実習/じっしゅう
実績/じっせき
湿度/しつど
執筆/しっぴつ
実物/じつぶつ
尻尾/しっぽ
実用/じつよう
実例/じつれい
失恋/しつれん
指定/してい
私鉄/してつ
児童/じどう
縛る/しばる
地盤/じばん
痺れる/しびれる
紙幣/しへい
萎む/しぼむ
縞/しま
地味/じみ
締め切る/しめきる
社会科学/しゃかいかがく
しゃがむ
蛇口/じゃぐち
弱点/じゃくてん
車庫/しゃこ
車掌/しゃしょう
社説/しゃせつ
吃逆/しゃっくり
シャッター
真っ暗/まっくら
しゃぶる
車輪/しゃりん
洒落/しゃれ
じゃん拳/じゃんけん
集会/しゅうかい
住居/じゅうきょ
集金/しゅうきん
修繕/しゅうぜん
重体/じゅうたい
重点/じゅうてん
就任/しゅうにん
周辺/しゅうへん
重役/じゅうやく
終了/しゅうりょう
重量/じゅうりょう
重力/じゅうりょく
熟語/じゅくご
縮小/しゅくしょう
出勤/しゅっきん
述語/じゅつご
主役/しゅやく
受話器/じゅわき
循環/じゅんかん
巡査/じゅんさ
順々/じゅんじゅん
純情/じゅんじょう
純粋/じゅんすい
消化/しょうか
将棋/しょうぎ
蒸気/じょうき
プレゼン
上級/じょうきゅう
商業/しょうぎょう
消極的/しょうきょくてき
上下/じょうげ
障子/しょうじ
商社/しょうしゃ
上旬/じょうじゅん
生ずる/しょうずる
小数/しょうすう
商店/しょうてん
焦点/しょうてん
勝敗/しょうはい
蒸発/じょうはつ
賞品/しょうひん
勝負/しょうぶ
小便/しょうべん
消防署/しょうぼうしょ
正味/しょうみ
正面/しょうめん
消耗/しょうもう
省略/しょうりゃく
初級/しょきゅう
助教授/じょきょうじゅ
食塩/しょくえん
職人/しょくにん
初旬/しょじゅん
書籍/しょせき
食器/しょっき
ショップ
白髪/しらが
シリーズ
私立/しりつ
汁/しる
打ち水/うちみず
特殊/とくしゅ
芯/しん
真空/しんくう
信ずる/しんずる
心身/しんしん
申請/しんせい
人造/じんぞう
寝台/しんだい
診断/しんだん
侵入/しんにゅう
人文科学/じんぶんかがく
人命/じんめい
森林/しんりん
親類/しんるい
針路/しんろ
神話/しんわ
水産/すいさん
炊事/すいじ
水蒸気/すいじょうき
水素/すいそ
垂直/すいちょく
推定/すいてい
水滴/すいてき
随筆/ずいひつ
水分/すいぶん
水平/すいへい
水平線/すいへいせん
水曜/すいよう
末っ子/すえっこ
スカーフ
図鑑/ずかん
杉/すぎ
好き好き/すきずき
透き通る/すきとおる
隙間/すきま
洋紙/ようし
風/ふう
スクール
少なくとも/すくなくとも
図形/ずけい
涼む/すずむ
スチュワーデス
すっきり
酸っぱい/すっぱい
ステージ
ストッキング
ストップ
頭脳/ずのう
スピーカー
図表/ずひょう
スマート
住まい/すまい
済まない/すまない
墨/すみ
澄む/すむ
スライド
ずらす
刷る/する
寸法/すんぽう
姓/せい
税関/ぜいかん
製作/せいさく
制作/せいさく
性質/せいしつ
清書/せいしょ
青少年/せいしょうねん
整数/せいすう
清掃/せいそう
生存/せいぞん
生長/せいちょう
政党/せいとう
